{
    "Hotel_Name": "三亚香格里拉度假酒店",
    "Hotel_Type": "豪华型",
    "Hotel_ID": "10438",
    "Hotel_CommentCount": "718",
    "Hotel_Score": "4.5",
    "Comment": {
        "124937046": {
            "Cumment_time": "2019-10-03",
            "User_comment": "用户已好评"
        },
        "123143198": {
            "Cumment_time": "2019-12-26",
            "User_comment": "必须点评一下：入住后才看了一下大家的差评，丝毫不假，我也来说一下我的感受。最过分的事：办入住等同罚站！给我办理入住的是一个叫coco的女孩子，全程拉着一张马脸，前面有人说“前台的态度就是让你入住就是赏你的”我觉得这都轻了。跟罚站有什么区别？时间久，烂表情。丝毫不理会你车程的辛苦不仅没有笑脸，还很慢！回答问题也很不赖烦。陌生人都会比你友好。香格里拉整体都没什么服务和笑脸可言！！！然后是更气愤的，噪音。从早到晚你不关窗都在与噪音作伴。整整两天这个直升机都在酒店的草坪飞来飞去。大家是来度假的就为了一个直升机的盈利就让所有人都在噪音环境中吗？其他就不说了大家了一看看别的评论唯一好一点的是，早餐还不错吧。但是心情都不好了其他有什么意义？"
        },
        "204186491": {
            "Cumment_time": "2019-12-02",
            "User_comment": "酒店服务很好，热心周到，还给免费升级房间。海景房价格比较良心，园子特别漂亮泳池多造型漂亮，还有儿童乐园，直通海滩可以看海上日出哦。早餐丰盛精致，非节假日人不多，体验超好！"
        },
        "133185262": {
            "Cumment_time": "2019-07-21",
            "User_comment": "酒店非常适合亲子出游，小朋友的游乐场，酒店环境优美，早餐丰富，酒店内有沙滩可以给小朋友玩，而且有遮阳篷，想得比较周到，房间大装修豪华，设施齐全，晚上有时候有节目表演，有室内儿童游乐场，收费较贵，基本是空场，建议价格可以下调，游泳池滑梯很好玩，泳池太浅，不适合游泳！海边风浪大不能下海！总体感觉酒店很不错！"
        },
        "252282365": {
            "Cumment_time": "2019-06-21",
            "User_comment": "酒店服务很棒，前台的lemon小姐姐服务超好，还免费给升级了海景房，特别nice，我们在海棠湾住了6个酒店，香格里拉的园林做的是最棒的，老公特别满意，泳池设计也非常有格调，每个角落都有安全员和服务员值守，随时观察你的需要，服务是没得说。真的感叹这家酒店的庭院，实在是美爆了，早餐种类齐全，味道也很棒，唯一不足的是房间，涉事略显陈旧，不符合超五星的格调，房间特别潮湿，镜子和地板都是水珠。【豪华海景，适合度假，靠近海边，离海滩近，环境干净，吃饭方便】"
        },
        "230777123": {
            "Cumment_time": "2019-07-23",
            "User_comment": "入住酒店池畔别墅。别墅管家小游纷纷服务体贴、周到、细心、及时。有免费接送机，有宾至如归的感觉。早餐、下午茶品种很多、菜品丰富、环境优美。儿童游乐设施及亲子活动安排丰富、香秀给人印象深刻。香格里拉是海棠湾唯一能下海游玩的酒店吧，大概还是要亲密接触的。酒店在海边修有一个专门观海的栈道，可以为不想粘一脚沙子的人提供欣赏大海的不错的地方。江南鲜的海鲜真的是好平价、海鲜新鲜、分量好足啊！总之好评如潮，下次还会选择入住。"
        },
        "131899132": {
            "Cumment_time": "2019-11-17",
            "User_comment": "11月11号入住香格里拉酒店的豪华海景大床房，带着一岁小宝就跟前台提出能不能升级房间体验，前台告知根据酒店入住率决定不能给升级，入住海洋大楼以后发现整栋的入住率最多10%，不明白没啥不能升。遇到同样的申请，亚龙湾希尔顿和海棠湾洲际酒店的前台是查了房源以后直接升两级到豪华海景家庭套房，这一点是我对香格里拉不好的体验。到了房间发现房间设施比较陈旧，地砖特别潮湿，踩上去黏黏的，像踩了粘液一样，感觉特别不好！再来酒店占地面积比较大，植被比较丰富，走了两圈发现酒店设施和道路景观设施较为陈旧。想看海景的朋友可能要失望了。另外室内供儿童玩耍的乐园免费设施较少，多数项目都要收费，有投币的电玩项目，也有收费150元一天的大型滑梯项目，仅有供儿童玩的一个小区域，里面一个玩具球和积木之类的玩具。这个感觉不太好。不过好在酒店的泳池和早餐体验不错，泳池水干净清澈，早餐品种丰富还特别可口，设有专门的儿童取餐区。总体来说酒店绿化不错，设施比较旧，中规中矩，只有泳池和早餐比较推荐，预算有限，在比较海棠湾其他酒店时，如果比酒店房价较为低的时候推荐入住。"
        },
        "208641869": {
            "Cumment_time": "2019-08-08",
            "User_comment": "暑假应该是最检验酒店服务功力，也是酒店所有服务人员一场硬仗吧，所以，看到从内心是非常感激所有为我们提供周到服务的先生和女士哦，谢谢你们。香应该是业界的老咖啦，之所以这样说，主要是从酒店方方面面都是一股子特有的稳重感，从装修选用的是暖暖的大地色系，到软装配饰以浅色调为主的搭配，很贴心很温暖；菜品菜系兼顾中西，餐厅时间开放兼顾老幼，真的最大程度保证不出错了，所以，真的很不容易。之所以理解了暑假是一大考验，源于早餐的一次特殊体验。原本用完餐跟baby在聊天，我俩在玩找找的游戏，baby发现，餐厅里多了许多特殊服装的工作人员，而且其中一位，还为我们整理了水杯，原来，暑假期间总裁级别的工作人员也会投入繁忙的工作，与普通员工一起，并肩作战，这样对员工也是一很好的激励吧。碰巧baby生日在香度过，订房时服务人员很周到地备注了生日房的布置和蛋糕提供，虽然没有做如此的期待，但真心感谢哦。当然，生日当天也的确领略了入住高峰对酒店服务的巨大挑战：平时服务人员会在早餐用完后就打扫完卫生，回到房间都是整整齐齐的，那一天一直到下午一直到下午房间该时，还没有整理，里如此的期待，但酒店能够如此安排，真心感谢哦；当然，此行也略有遗憾，房型应该选择再大一些的豪华阁海景房，视野会更好一些吧。"
        },
        "313022085": {
            "Cumment_time": "2019-08-17",
            "User_comment": "进入酒店感觉像是进入一个庄园，漫步在大量热带植被萦绕的小路上真的很惬意！而且很适合溜娃，有拓展，有水乐园和有游泳池，不用出酒店就能让娃玩的美美的！宽敞的阳台和舒适的房间让人真的舍不得离开！另外，酒店的服务水准也很高，热情周到，为客人设想"
        },
        "162955102": {
            "Cumment_time": "2019-11-18",
            "User_comment": "非常满意下次还去"
        },
        "146316090": {
            "Cumment_time": "2019-12-07",
            "User_comment": "我们喜欢这个酒店，一个是服务非常热情贴心，二个是泳池水温恰到好处，看泳池的服务非常到位，我们会经常来光顾滴。"
        },
        "137492376": {
            "Cumment_time": "2019-11-16",
            "User_comment": "适合亲子游，错峰出行不错"
        },
        "241336069": {
            "Cumment_time": "2019-11-17",
            "User_comment": "我们通过去哪网订的房间。入住办理方便。前台特意给我安排离泳池很近的房间。酒店各种设施齐全。早餐丰盛，酒店后边就是海滩。总体来说入住特别满意。星级酒店各种设施一应俱全。"
        },
        "138415542": {
            "Cumment_time": "2019-03-20",
            "User_comment": "【私人沙滩，酒店安静，浴室宽敞】"
        },
        "10138424": {
            "Cumment_time": "2020-01-08",
            "User_comment": "香格里拉一如既往保持了较高的服务水准，虽然旺季可能服务供给受了影响，但比起旁边的*****好多了，特别给服务员秦*点个赞。恒温游泳池是个亮点。海边树太高，如果不是海边的树挡了风景，房间价格应该会更高。另外熹歺厅中午没有开，是个遗憾。现在的人，可能晚歺吃得少，中歺吃得多，抱起钱中午没法花，只好提前离店了。"
        },
        "125506364": {
            "Cumment_time": "2019-08-18",
            "User_comment": "儿童乐园大滑梯挺不错，但是要150/人/天（之前住喜来登儿童乐园是免费的）。儿童托管500/日。儿童戏水泳池做的很好，有两个比较适合大点孩子的滑梯。适合5-12岁孩子。"
        },
        "10057076": {
            "Cumment_time": "2019-08-20",
            "User_comment": "香格里拉一贯的服务作风，十分贴心满意，适合带小朋友入住的酒店，儿童设施多，有私家沙滩，水上滑梯，儿童乐园……去亚特兰蒂斯水世界也很近。"
        },
        "9839764": {
            "Cumment_time": "2019-11-16",
            "User_comment": "#卫生住了四晚房子出现大量蚂蚁，疑似白蚁爬到床上身上到处都是，给客服说就拿来一根香蕉一个苹果一个梨，说是食品渣招来的，说了句抱歉算是给我们答复了"
        },
        "10029608": {
            "Cumment_time": "2019-08-14",
            "User_comment": "风景很美，设施也很齐全，服务到位，房间也很干净，除了旺季早餐有点人多需要排队，其他都还不错，走的时候宝贝还很舍不得，说下次还要来住"
        },
        "126493566": {
            "Cumment_time": "2019-08-24",
            "User_comment": "除了离吃饭的地方有点远，环境还是不错的。酒店的私人沙滩设有躺椅，数量不多，还有免费救生衣可以给小朋友使用。"
        },
        "121729078": {
            "Cumment_time": "2019-07-28",
            "User_comment": "前台升级了房型，很赞！香格里拉是海棠湾唯一一家很亚龙湾一样私人海域设有浮球的酒店，这样小孩和老人戴泳圈也可以在海上玩耍了，对于喜欢玩海又不喜欢嘈杂的人来说很合适。客观讲，大堂豪华，房间面积偏小，设施也不新，典型的国际豪华酒店连锁的气息。退房时礼宾小哥不愿意把行李送到地下停车场，管理有待提升。不管怎么样私人沙滩配有浮球防护网可以弥补一切，下次玩海还会选择这里。"
        },
        "329238125": {
            "Cumment_time": "2020-03-28",
            "User_comment": "服务极差，订单重复不给退订，永远不会再住这个酒店了！什么五星，狗屁酒店"
        },
        "229579067": {
            "Cumment_time": "2019-09-08",
            "User_comment": "老牌酒店了，去哪儿订了一晚，实际住了两晚！酒店有点老了，但是也不旧，很干净卫生。早餐品种不多，但是好吃！泳池好玩，沙滩干净，可以下海游泳！香格里拉的服务一直特别好，豪华阁的房间离海特别近，风景也美就是出去停车场有点距离，不过可以叫电瓶车接送，坐了好几次包皓天小帅哥开的车，服务特别好，还会介绍酒店的配套。给小帅哥打call"
        },
        "7335042": {
            "Cumment_time": "2019-08-08",
            "User_comment": "早餐丰富，种类特别多，环境很美，下次还会再来"
        },
        "248168699": {
            "Cumment_time": "2019-07-25",
            "User_comment": "环境不错，去海滩也很近，人少，舒适的度假"
        },
        "1068229": {
            "Cumment_time": "2019-06-09",
            "User_comment": "【水上娱乐，适合全家一起，东南亚风情，不远处就有沙滩，浴室宽敞，免费早餐】"
        },
        "144139774": {
            "Cumment_time": "2020-01-23",
            "User_comment": "卫生环境和服务都非常棒，早餐也很丰盛"
        },
        "180583357": {
            "Cumment_time": "2019-10-21",
            "User_comment": "已多次入住，非常好"
        },
        "139713794": {
            "Cumment_time": "2019-06-09",
            "User_comment": "非常适合度假，非常适合亲子，到晚上都恒温的泳池非常非常适合小朋友和怕冷的女生游泳！"
        },
        "229062930": {
            "Cumment_time": "2019-04-26",
            "User_comment": "酒店设施有点点旧了，订的园景房，入住时安排了朝向隔壁亚特兰蒂斯的房间，阳台外就是一大片水泥地不晓得是别人水池还是停车场，太阳底下亮晃晃的，一点风景都谈不上。带小孩出来准备退房了，前台又重新安排了朝向泳池的一号楼。一号楼靠近海边也更安静点。这个酒店三楼是通道，如果睡眠质量不好的尽量让服务人员安排别的楼层。房间设施稍微有点旧，老派的五星酒店感受。浴缸是嵌在瓷砖里那种，不好套一次性的浴缸罩。不过房间比较大，其他也没问题，这点还能抵消掉一点点失望。洗浴用品有绿色瓶子的，还有欧舒丹定制的茉莉花味的，都挺舒服用着。还专门有小孩子一套洗漱橙子味的用品，非常棒。酒店早餐做得很好，最普通的小餐包夹块黄油就是孩子的最爱。也有孩子的就餐区，百香果的酸奶好喝。就是还放了徐福记的棒棒糖，这点不太好。不想给孩子吃这些，但是小孩看到别人吃会很大诱惑。能自己做点低糖什么的奶片给孩子更好。孩子太小也没体验室内游乐区，去看了看有好多滑梯，5岁以上住点客人150。海边有桌子和躺椅。酒店绿化确实在这一圈酒店里做的很好，种植了很多花香类树木，另外酒店的香氛好闻。适合带着家人度假。就是酒店没有到机场的免费大巴…………………………………………"
        },
        "146470595": {
            "Cumment_time": "2019-11-12",
            "User_comment": "服务热情，卫生干净，环境很好！"
        },
        "199764885": {
            "Cumment_time": "2019-08-31",
            "User_comment": "小朋友玩的很开心，泳池和水上乐园很好，儿子说比后面住的瑞吉好玩，早餐丰富，还有牛排，房间设施和服务就一般了，也就一般四星水平吧，当然我住的是一般的房间。这里的海滩干净，可以下海"
        },
        "234616534": {
            "Cumment_time": "2020-01-09",
            "User_comment": "服务很满意，交通都很方便，期待下次的旅行"
        },
        "138087104": {
            "Cumment_time": "2019-08-25",
            "User_comment": "酒店设施很棒！宾客服务部Lrving服务不错，主动加了微信提供住店帮忙，已经递送很及时！很善良的一个小伙子！"
        },
        "172700183": {
            "Cumment_time": "2019-01-18",
            "User_comment": "刚刚结束的三亚之旅，入住海棠湾香格里拉度假酒店，酒店以热带风情为主，大草坪，椰树林，儿童戏水泳池，成人泳池等景色，酒店内部景色很美，适合散步，拍照哦！酒店有私人沙滩，欣赏海景不错，就是海棠湾不适合游泳，海浪很大，很危险。酒店房间以不同主题而分成不同的入住大楼，楼高七层，我们入住的是海洋大楼的豪华阁海景房，房间位于五楼，配有露台，开门就能看见大海，倾听海浪之声，房间中式风格，我们3大人1小孩住一间房，订的大床房，房间有一个沙发床也能睡人。豪华阁海景房有免费的下午茶，4:30开始，我感觉可以当成晚餐了（糕点，布丁，牛排，煎蛋，饮料，巴黎水，气泡水，红酒，香槟，咖啡，牛奶，茶，各式水果，各式肉类和蔬菜等菜品等）种类可以了，每天菜式不同，完全可以当晚餐用了，就在海洋大楼一楼，里面的水入住豪华阁的客人可以无限畅饮，只是不允许带出餐厅，酒店早餐厅有两处，一处在大堂一楼，很大，早餐丰富，中西餐都用，可以根据个人喜好选择；一处就是海洋大楼一楼，安静人少，当然菜品种类就相对少些！酒店有很多小朋友的活动设施，也是不错的亲子酒店，服务人员也很好，轻声细语，礼貌热情。总之这次选择香格里拉酒店很满意，体会到了面朝大海春暖花开，很棒入住经历！"
        },
        "234129790": {
            "Cumment_time": "2020-01-02",
            "User_comment": "酒店不错、位置很好、风景也很好、主要是有她、真的是那句话说得对、做什么事不重要、重要是和谁一起。"
        },
        "171523099": {
            "Cumment_time": "2019-05-07",
            "User_comment": "位于海棠湾，距市区较远，打车一百五十块左右。海棠湾较新，这里简直就是一个酒店博物馆，全世界的酒店品牌几乎都在这里落脚了，当然最受瞩目的还要数七星级的亚特兰蒂斯！香格里拉离免税店较近，打车起步价足够。酒店设施较新，是三亚排名较前的亲子酒店！客房内有儿童专用浴袍、拖鞋、儿童洗漱用具，餐厅有专门的儿童用餐区，康体中心每天有不同的儿童课程（大部分需付费体验），好像还有专门的托管服务，解放父母的双手！酒店内还有小型动物园，沙地，小火车（一位32元）儿童泳池等，距离公共沙滩也只有一步之遥。酒店大概有三个餐厅，可零点可自助，自助价位在388左右，较贵。服务方面，行李生会帮你把行李送至房间，工作人员会主动和小朋友打招呼，因为房间紧张无法升级而改送的果盘和红酒🍷，都让人感觉比较舒心。总的来说，还是比较值得入住的。性价比很高！推荐！香格里拉大酒店里面非常适合拍写真，从酒店走过去不远处也有一片沙滩，沙子还可以，小朋友和大人都可以玩儿，但是不会特别软，最好穿鞋子。酒店晚上还有表演，特别热闹，女儿还上去跳舞。我还是很喜欢这里的，住的舒服，吃的也还不错，女儿很喜欢水上乐园，从三亚回到家，她一直跟我念叨什么时候可以再去三亚。"
        },
        "141970844": {
            "Cumment_time": "2019-11-26",
            "User_comment": "还不错的一家酒店，性价比高，离免税店也很近，离美食街也很很近，前台服务人员很热情！！"
        },
        "142549866": {
            "Cumment_time": "2019-11-22",
            "User_comment": "用户已好评"
        },
        "146778243": {
            "Cumment_time": "2019-11-16",
            "User_comment": "确实不错的酒店，适合代孩子的家庭入住"
        },
        "248725620": {
            "Cumment_time": "2019-10-17",
            "User_comment": "很棒各方面都很好"
        },
        "210548006": {
            "Cumment_time": "2019-06-11",
            "User_comment": "里面有个小动物园。可以去旁边的菜地摘菜喂兔子。其他的项目是要收费的。大草坪很舒服。早餐也还比较丰富【适合孩子】"
        },
        "154979960": {
            "Cumment_time": "2019-07-16",
            "User_comment": "服务非常好！付费升级至行政海景房，景色宜人，香格里拉一直都很棒！"
        },
        "270046312": {
            "Cumment_time": "2019-09-18",
            "User_comment": "泳池很好，去沙滩也很方便，两个大滑梯玩的很开心，儿童探险池的设施有点老旧了，感觉不干净，总体还是不错的。"
        },
        "179367352": {
            "Cumment_time": "2019-04-03",
            "User_comment": "带着宝宝来的，在服务上没的说，行李帮忙送到房间的。设施很棒很全，入住当天风比较大，去海滩待了一小会，但是感觉挺好的，孩子困了就回去了。动物园和儿童乐园都没来得及去。宝宝一周岁，玩一会就需要休息。还给免费升级了房型。这个价格在周围酒店，性价比还是蛮高的"
        },
        "228462135": {
            "Cumment_time": "2019-07-11",
            "User_comment": "酒店一如既往的好！早餐也很棒！"
        },
        "132131192": {
            "Cumment_time": "2019-06-13",
            "User_comment": "早餐很丰富，环境也不错，服务也很好，值得入住！真心不错！【私人沙滩，适合孩子，东南亚风情】"
        },
        "272970318": {
            "Cumment_time": "2019-04-23",
            "User_comment": "酒店非常棒，设施好，环境好，服务也很好，特别是专属管家lemon的服务那叫一个贴心周到呀。从接机到入住再到离开，全程的服务都很棒，细节到位，酒店很适合我们这种带小孩玩海边又不需要下海游泳的家庭，总结起来就一句话：下次还会住！【面朝大海，适合孩子】"
        },
        "130580050": {
            "Cumment_time": "2019-11-15",
            "User_comment": "酒店服务态度很好，网上订了三天房，提前一天离店还退了一天的房费。"
        },
        "211291834": {
            "Cumment_time": "2019-08-03",
            "User_comment": "没吃早餐，酒店整体氛围、环境不错！感觉早餐也不会差！"
        },
        "306615131": {
            "Cumment_time": "2019-08-11",
            "User_comment": "酒店卫生不错，服务挺好。亲子游挺合适。"
        },
        "209231944": {
            "Cumment_time": "2019-01-28",
            "User_comment": "特别适合带孩子来玩的亲子酒店，酒店有免费的小型水上乐园，10岁以下都能玩得很嗨，早餐很棒，住的豪华阁海景房还赠送的下午茶，晚上不用出去吃饭啦，酒店大草坪和泳池都很棒，房间内就可以欣赏日出，和远处的蜈蚑州岛，视线很好【私人沙滩，适合全家】"
        },
        "209960469": {
            "Cumment_time": "2019-03-04",
            "User_comment": "我们一家人出行入住的是尊享海景房开了2间房间干净整洁，儿童乐园非常好孩子们玩得非常开心，晚上的篝火晚会也不错，妈妈和姐姐玩的很开心，退房也挺快的，总之很满意，视频是老妈高兴的在房间里跳舞，我们配合着拉窗帘呢！"
        },
        "8913854": {
            "Cumment_time": "2019-07-27",
            "User_comment": "带着两个孩子入住，离海边很近，还有个儿童游泳池。特别是泳池旁还有个淋浴房，很干净也很大，里面环境也不错。晚上的飞机，就把箱子寄存在前台，玩到天黑，然后在里面冲个澡，直接打车到机场，这个设施比较人性化。总体来说这个价格还是很划算"
        },
        "205882733": {
            "Cumment_time": "2019-07-24",
            "User_comment": "真的很棒，老公直接住了不想走，说是想住到腻为止，早餐真的是诚意满满，当时定这个酒店就是看评价说早餐丰盛，体验下来真的是超级好吃，就是看评价说冰箱里面的饮品是免费的，其实并不免费，但是会提供小朋友的洗漱用品是真的，总之，亲子酒店一百分。"
        },
        "247800238": {
            "Cumment_time": "2019-06-17",
            "User_comment": "酒店很棒，入住的是豪华阁，前台美女还有帮升级到海景。早餐第一天在行政酒廊吃的，点菜，很精致，量也很大，种类没有大堂的早餐那么多，但是很悠闲。下午有免费的下午茶，很丰盛，如果饭量小，就可以不用吃完饭了，真的很好，酒店很大气，下次还会入住香格里拉【适合休闲，东南亚风情】"
        },
        "301518341": {
            "Cumment_time": "2019-12-26",
            "User_comment": "很适合亲子，在酒店玩就够了，舒适安静，离亚特兰蒂斯也很近！大床房的沙发可以拉出来变成床！"
        },
        "158444153": {
            "Cumment_time": "2017-04-29",
            "User_comment": "酒店服务真的是一流的，不愧是亲子酒店。对于小朋友而言真的是天堂，还有送小礼物。只是餐品确实有待提高啊，无论是早餐还是花费用的晚餐，餐品味道和类型真的是太少了，失去了五星级的标准"
        },
        "149533838": {
            "Cumment_time": "2019-09-03",
            "User_comment": "早餐丰富食材新鲜，美味可口每餐都很享受。房间宽敞，但枕头有异味，电话机也有异味，估计没清洁每次入住香格里拉酒店都能闻到其独特的香味但这间酒店的味道很淡是不是因为开放式大堂？"
        },
        "124971710": {
            "Cumment_time": "2018-12-27",
            "User_comment": "首先吐槽一下，入住时间比较久，我们3点到，房间还没收拾好，然后带了孩子去了泳池，等到5点多才拿到3个单间的房卡，不过旺季，可以理解，毕竟收拾房间的就那一两台车，但真的有点久了。订房的亲亲们要注意哦，酒店的儿童游乐园是要岁才能去玩的哦，而且貌似还要收费，这个也是要改善一下，还有小火车，也是收费的，如果天气不好的话，小一点的小朋友就没有可以玩的了。我们住店第二晚刚好是平安夜，超值的，酒店有个party，还有烟花表演，棒棒哒！早餐也真是，劲好！超多品种！度假来说，真的不错，推荐！原谅我也得照片，没有太多酒店的照片。泳池赞一个，有个儿童区域，很多滑梯玩，大小朋友都会喜欢。"
        },
        "135352790": {
            "Cumment_time": "2019-06-08",
            "User_comment": "来三亚这么多次，香格里拉酒店是入住最满意的，做值得表扬的就是服务，一百分！从迎宾到前台，客房服务，餐厅服务，有求必应，都是微笑服务，那么让人舒服，出来度假就是要放松开心，这里满足你全部的需求，优质的早餐和丰富的晚餐自助，健身游泳，儿童玩乐区域还有海滩，小朋友超喜欢，忘记拍照，建议大家自行感受吧！总之五星的标准超五星的体验！以后来三亚就住香格里拉😁【私人沙滩，适合全家一起，东南亚风情，床柔软，位置很好，酒店安静】"
        },
        "307473583": {
            "Cumment_time": "2019-05-17",
            "User_comment": "环境很好，小盆友玩得很开心，每天不同时间有活动，服务态度也非常棒，还免费升级了房型，值得一去【水上游乐，适合全家】"
        },
        "598244": {
            "Cumment_time": "2019-02-03",
            "User_comment": "酒店非常好！设施齐全，虽然除了泳池之外几乎都是收费的，但是孩子会玩的很尽兴！早餐非常丰富。最最值得表扬的是每一个员工都很nice，快过年了，这些年轻的小伙伴们不容易，给你们点个大大的赞👍🏻带孩子来旅游的话，非常推荐。附近有海棠湾环球美食城，离免税店也很近，打车起步费。节假日人多，推荐叫外卖。美食城饭店排队太恐怖。唯一缺点是入住手续办理时间太长，一个人要20多分钟，我排了一个小时才办好。退房可以在自己住的楼下办，很方便。可能临近春节，房间打扫来不及，我是当天17点才拿到房间钥匙的，不过给我升级到了海景房一号楼，有非常美的景色，感谢前台小哥哥！体谅打扫房间的小妹妹，我们住了三天都没让她打扫，只是换了下毛巾。他们太不容易了。酒店瓶装矿泉水免费，一打一打的送到房间，很赞！酒店卫生间很大，海景房的浴缸很给力，孩子每天游泳后泡在浴缸里唱歌。洗手盆有两个，淋浴房也很赞！很满意！下次来三亚，还会选择香格里拉大酒店！"
        },
        "302591641": {
            "Cumment_time": "2019-08-21",
            "User_comment": "非常不错，下次还会选择"
        },
        "253061371": {
            "Cumment_time": "2019-12-09",
            "User_comment": "用户已好评"
        },
        "4947148": {
            "Cumment_time": "2019-12-08",
            "User_comment": "总体都不错！老婆满意！"
        },
        "636481": {
            "Cumment_time": "2019-05-18",
            "User_comment": "在香格里拉住了两晚，非常赞的亲子酒店，亲子服务渗透到每一个细节里，早餐是我住过所有五星酒店里品种最丰盛的一家，光鲜榨果汁就十种，自助早餐还有儿童区和儿童游乐看电视的区域，泳池三个，有一个是专门做儿童戏水的，唯一的不足是所有泳池都太浅了所有1.1米，不适合成人游泳；酒店服务人员很有亲和力，路过会和每个客人打招呼；总之非常满意，很愉快的入住体验！【水上乐园，床舒服，挨着海滩，打扫的干净，环境宁静】"
        },
        "197023864": {
            "Cumment_time": "2018-12-25",
            "User_comment": "挺好的每次来都住香记，这次住了一周，小朋友喜欢就是最好的"
        },
        "2100062": {
            "Cumment_time": "2019-03-25",
            "User_comment": "【适合放松，新古典风格，离沙滩近，交通很便利，环境很安静】"
        },
        "150435429": {
            "Cumment_time": "2018-10-24",
            "User_comment": "带着宝宝一起去，非常好，整个旅程在酒店，吃耍休息，都适合宝宝，在酒店步行到沙滩十分钟，宝宝第一次看海很开心，每天都去，入住前就要求了婴儿床，一进房间已经摆好，服务给人感觉亲切，周到！下次去三亚还定这里👍"
        },
        "1782211": {
            "Cumment_time": "2019-02-14",
            "User_comment": "从处处冰块脸冷漠脸的亚特兰蒂诗过来这边，简直受宠若惊，如沐春风，几乎处处是笑脸，主动和你打招呼，主动帮你解决问题，除了离店手续办理特别慢，还有泳池边保安询问房卡时态度不是很客气，但拿出房卡后就还是表示了歉意，如果能一开始就很客气的询问就更好了。不过这些都是小问题，瑕不掩瑜。基本服务可以给到5⃣️分。位置面对大海景色很美，泳池环绕花园一周，绿化很好，大草坪，沙海很适合度假，总之是个不错的度假酒店。"
        },
        "137616048": {
            "Cumment_time": "2019-11-08",
            "User_comment": "非常好，每次出去都会住香格里拉，服务号好，设施完善"
        },
        "120559606": {
            "Cumment_time": "2019-08-20",
            "User_comment": "服务很不错，特别是那位叫**天的帅哥，超级和蔼热亲、客气周到！"
        },
        "135681218": {
            "Cumment_time": "2019-08-18",
            "User_comment": "房间干净整洁，孩子们玩的开心，我们住在一层，居然有一个小花园，特别好！一出门就是儿童乐园#房间设施"
        },
        "1770305": {
            "Cumment_time": "2019-03-11",
            "User_comment": "很美，服务也好，还会入住"
        },
        "150495124": {
            "Cumment_time": "2019-06-10",
            "User_comment": "不错，早餐很好。【面朝大海，适合亲子，新古典风格，床柔软，免税店对面，离游泳池很近，地理位置很好，酒店安静】"
        },
        "5240294": {
            "Cumment_time": "2019-10-29",
            "User_comment": "用户已好评"
        },
        "144436423": {
            "Cumment_time": "2019-07-08",
            "User_comment": "特别好的体验，水上乐园很丰富，有大大的草坪，每天的每个时间段都有主题可以参加，特别适合带孩子入住，性价比高，下次来三亚还会入住！【水上乐园，适合休闲】"
        },
        "142436621": {
            "Cumment_time": "2019-10-27",
            "User_comment": "服务很好，全家人都很满意，儿子特别喜欢，说不想回家了，要一直住在这呢."
        },
        "195730505": {
            "Cumment_time": "2019-05-11",
            "User_comment": "早餐款式比较多，但布局比较分散，节假日人超多。酒店服务不错，唯一可惜的是沙滩不属于酒店，导致没人管理，感觉杂草丛生，浪费了。带小孩的建议大床房，因为床比较大，如果小孩大的话可以选豪华大床房，房间的沙发是可以变成沙发床，省下加床钱。"
        },
        "285467694": {
            "Cumment_time": "2019-07-04",
            "User_comment": "【适合全家，床适中，挨着免税店，离海滩近，吃饭方便，浴室宽敞】"
        },
        "133217660": {
            "Cumment_time": "2018-11-21",
            "User_comment": "首先对酒店的服务点赞👍，从门口的礼宾、前台、到服务员态度都非常好，先拿到的房间在一楼，进去后觉得有点潮，联系了前台要求换个房间，前台很快就安排更换房间，并且有专门的服务员了过来帮着拿行李。再说酒店环境、设施都很棒，草坪、泳池、沙滩🏖️，非常干净。"
        },
        "163897590": {
            "Cumment_time": "2018-08-14",
            "User_comment": "第一次来海棠湾，香格里拉总体感觉还是非常满意的。先说优点，checkin的时候前台**小伙子服务态度非常好，帮我们豪华海景房免费升级尊荣海景，后来得知我们朋友一起来，还主动帮他们的豪华园景房也升级成和我们一样，非常给力！亲子设施和项目很多很完善，有电动游戏有陶艺有拓展有游乐场还有一个小小动物园，有托管服务半天200全天300。海棠湾以前一直听人说沙滩不行但我自己体验非常好，人少沙细海水还非常干净。服务员大多都是非常热情的只有一个负责开电瓶车的小伙态度不是很好。有很多东南亚的服务员还穿着花格子衣服有时错觉自己去了泰国。酒店自助餐没吃但晚上有去清吧喝两杯，在三楼凉风习习有驻唱然后一边喝东西一边听歌还可以看着下面泳池的人游泳感觉还是很舒服的。酒店每天都有大巴送去免税店，但是班次不多而且只管送不管接，还好离得也不远也就两三公里回来打车也好打，免税店有很多餐厅就是人比较多。吃饭我们除了早餐基本都是外卖或者外出解决。早餐非常好选择非常多味道也不错。值得一提的是有一台直升机坐一趟2200RMB兜15分钟逼格非常高。然后说说缺点，最大的问题就是装修老旧，一推开门我还以为住的是维也纳，装修风格也很保守，反正房间里面一点都没有豪华酒店的感觉，还好外面的景色不错。亲子活动全都要收费包括游乐场我感觉非常不合理，还要150一天其实很小没什么东西玩，当然如果你有钱可以给380包个三天的游玩套餐。然后就是除了摩托艇之外没有任何的水上项目，如果想要玩浮潜之类的就别来了，当然这也不是香格里拉的问题。小孩心心念念要坐直升飞机，这次没舍得坐，所以估计以后还会再来吧😁"
        },
        "303563920": {
            "Cumment_time": "2019-05-02",
            "User_comment": "【适合全家一起】"
        },
        "126502214": {
            "Cumment_time": "2019-05-26",
            "User_comment": "一次非常愉快的家庭度假⛱️！酒店的地理位置不错，有很多景区和泳池，早餐丰富多样化，酒店的硬件设施和服务都很好。非常感谢前台美女-Phoebe的客房安排和服务！【适合全家一起，到沙滩不远，环境干净】"
        },
        "175759415": {
            "Cumment_time": "2019-02-21",
            "User_comment": "离亚特兰蒂斯近【面朝大海】"
        },
        "171120564": {
            "Cumment_time": "2019-05-03",
            "User_comment": "环境还可以，早餐不错。"
        },
        "140381554": {
            "Cumment_time": "2019-06-22",
            "User_comment": "只要带娃住香格里拉不会出错性价比高位置也不错现在海棠湾也是很繁华了但是海鲜大排档的味道赶三亚湾还是差点【水上乐园，免税店对面，海棠湾很方便，环境整洁，位置好找，环境宁静】"
        },
        "167718415": {
            "Cumment_time": "2020-01-20",
            "User_comment": "房间挺不错的，环境也好，安静，一点也不吵。"
        },
        "147220876": {
            "Cumment_time": "2019-06-18",
            "User_comment": "干净整洁【哈根达斯，适合家庭，新古典风格，海边近，打扫的干净】"
        },
        "153453847": {
            "Cumment_time": "2019-07-20",
            "User_comment": "酒店干净卫生，适合家庭出游！！大床房有可折叠沙发床，非常适合二孩家庭入住！！"
        },
        "293717639": {
            "Cumment_time": "2018-12-09",
            "User_comment": "两大两小出游，位置不错👍小孩超级开森！很多亲子项目"
        },
        "231574652": {
            "Cumment_time": "2018-12-29",
            "User_comment": "很适合亲子入住，有小孩子的睡袍和拖鞋，牙刷等。恒温水池也是有一点凉的，早餐不是很丰富，味道也一般。性价比高"
        },
        "258668103": {
            "Cumment_time": "2019-06-12",
            "User_comment": "都很好，就是成人泳池的水应该很久很久没换了吧？水能看出有点海藻色，我穿的白色蕾丝泳衣，有部分是纯棉材质，玩完起来也上色了，白色变成有点海藻色，还好能洗掉！但是也该注意一下卫生……早餐选择多，，儿童水上乐园也好玩"
        },
        "285647504": {
            "Cumment_time": "2019-02-28",
            "User_comment": "酒店的亲子配套设施还是很不错的，孩子们玩得很开心。酒店的环境，服务都挺好的，带孩子出来玩，就可以选这酒店。不错，满意！"
        },
        "129593022": {
            "Cumment_time": "2020-01-10",
            "User_comment": "酒店娱乐设施多，小朋友还是很喜欢"
        },
        "142340404": {
            "Cumment_time": "2019-07-09",
            "User_comment": "孩子玩的开心，酒店环境优美，服务态度超赞，位置方便，停车位充足！"
        },
        "4427740": {
            "Cumment_time": "2019-04-14",
            "User_comment": "泳池很合适小宝宝，但是餐厅自助餐不好吃。【适合全家一起】"
        },
        "169131347": {
            "Cumment_time": "2019-07-06",
            "User_comment": "整体都很不错【适合情侣】"
        },
        "137157202": {
            "Cumment_time": "2019-08-28",
            "User_comment": "作为一个中低产阶级分享下体验（一晚上两三千那种我们直接忽略那种，所以没法比较）三年前来海棠湾住在海棠湾九号，也去亚龙湾的希尔顿住了两天，这次来住在香格里拉刚进门的感觉没有海棠湾九号好，整体偏点民族风的感觉，住了两天，第一天在小餐厅吃饭感觉也很一般，第二天去了大餐厅才发现哇种类好多而且味道很不错，所以去的话建议还是去大餐厅不要为了懒那几步～房间这边普遍偏潮湿，在前台班入住时候安排一楼，以为连接泳池还问了前台说是的链接泳池，结果哈哈哈我想多了，前台也并不专业，有个小院子全是草，不过有个小门出去距离儿童泳池挺近，那个泳池一开始我带着儿子去玩感觉下面铺的地面有很多地方都翻起感觉不太好不过后来住了威斯汀以后感觉这个儿童泳池简直不要太好…沙滩也不算太远，带着儿子捡了会贝壳，整体还可以吧，但是比起便宜的海棠湾九号我还是更推荐那边，性价比更高，而且一开始选择这边据说是有个小动物园，实际上我也没找见，也可能有我没找到～"
        },
        "125580554": {
            "Cumment_time": "2019-09-17",
            "User_comment": "早餐非常好品种丰富品质优良酒店环境非常优美泳池也多孩子们住的不愿意走下次还会再来"
        },
        "1883769": {
            "Cumment_time": "2017-09-02",
            "User_comment": "非常不错，性价比很高"
        },
        "133147964": {
            "Cumment_time": "2019-08-02",
            "User_comment": "服务因为从其他酒店过来，所以感觉很明显的比不过之前酒店的人服务，酒店环境还不错，早餐吃的味道不行，种类还蛮多的，最让我不理解的是订单的保证金，5400的房费，订房交了5400的保证金，去前台开房的时候被要求再交5400的押金和5400的房费，虽然保证金和押金离店会退还，但是真的让人很不爽。提醒各位，有保证金的房间需要准备房费的3倍费用哦。"
        },
        "172989853": {
            "Cumment_time": "2019-12-24",
            "User_comment": "用户已好评"
        },
        "141627484": {
            "Cumment_time": "2019-06-22",
            "User_comment": "酒店好，早餐好，价格贵【私人海滩，适合小盆友，新古典风格】"
        },
        "184766972": {
            "Cumment_time": "2018-08-14",
            "User_comment": "三个家庭出行，小孩两岁左右，冲着亲子设施去的，还是很满意。沙滩沙很细，不嗑脚，小孩都好喜欢。儿童乐园也是有用心布置，泳池很不错。比较赞赏的是服务生服务很棒！看到我们带小孩给了很多瓶水，很感动！"
        },
        "146788874": {
            "Cumment_time": "2019-12-12",
            "User_comment": "服务态度好，环境优雅，安静，适合休闲养身之旅"
        },
        "165168988": {
            "Cumment_time": "2019-08-27",
            "User_comment": "下午三点去了，五点才办理入住，有点死板。早餐不错，水滑梯也不错。"
        },
        "230393574": {
            "Cumment_time": "2019-03-11",
            "User_comment": "很不错，适合度假【面朝大海，适合全家一起】"
        },
        "160878856": {
            "Cumment_time": "2019-08-24",
            "User_comment": "酒店大环境很好，沙滩细致平缓，在海棠湾不多见的几家。"
        },
        "141953558": {
            "Cumment_time": "2019-06-01",
            "User_comment": "非常好，不愧是香格里拉，非常满意环境好，也适合亲子【适合孩子】"
        },
        "158315357": {
            "Cumment_time": "2018-07-03",
            "User_comment": "酒店环境很好，很安静，家庭出游很适合，有很多小朋友的娱乐设施和活动，海棠湾的大海比亚龙湾更清澈，最后要说下这家酒店的服务，服务员很热心，房间为小朋友准备了专用卫具，买回去的芒果酒店大堂吧还帮忙切好，房间打扫后还有小便签提示，总之每个细节都做好贴心。下次还会再来！"
        },
        "309222933": {
            "Cumment_time": "2019-11-24",
            "User_comment": "用户已好评"
        },
        "287245179": {
            "Cumment_time": "2019-08-08",
            "User_comment": "服务好贴心，满意。"
        },
        "205846520": {
            "Cumment_time": "2018-08-06",
            "User_comment": "酒店还可以吧，相对价格来说我觉得还是红树林比较好！这个酒店唯一一点就是房间难找要走很久很久"
        },
        "153240334": {
            "Cumment_time": "2019-11-18",
            "User_comment": "酒店很大，在里面就可以玩上一天，自助早餐不错，哈哈！"
        },
        "150602398": {
            "Cumment_time": "2019-05-19",
            "User_comment": "2019年5月8日-11日负责打扫5404房间的服务员，服务特别好，五星好评！请酒店给予表扬！"
        },
        "204219738": {
            "Cumment_time": "2020-01-02",
            "User_comment": "之前朋友住这里一起过来看过，觉得园景房很不错，经济实惠。这次到店比较晚了，安排的房间在酒店大厅正上方，想换一间，结果告知没有房间了。完全看不到酒店的园景，影响了心情。服务一般，不仅不热情，还冷冰冰的。"
        },
        "1401356": {
            "Cumment_time": "2018-12-26",
            "User_comment": "这个酒店性价比高，儿童水上滑梯超爽，小朋友们玩的很开心，下次要多住几晚。"
        },
        "4835258": {
            "Cumment_time": "2018-12-21",
            "User_comment": "酒店设施很适合带着小孩儿去，基本一家带1到两个娃，早餐种类很丰富很好吃，就是人多。音乐很好听"
        },
        "130205940": {
            "Cumment_time": "2018-11-29",
            "User_comment": "大堂的***美女，人超级nice有耐心。服务很好！"
        },
        "166281526": {
            "Cumment_time": "2019-04-28",
            "User_comment": "相当的好，下次还会住！！带孩子来玩最好乐，早餐很不错！！【私人沙滩，适合全家一起】"
        },
        "126362238": {
            "Cumment_time": "2019-07-16",
            "User_comment": "总体不错，就是餐厅菜品价格普遍上涨了。"
        },
        "121774376": {
            "Cumment_time": "2019-02-21",
            "User_comment": "香格里拉好大呀，不只是大堂大，游泳池，健身房，草地，游乐园，竟然还有动物园，离海非常近，设备特别好一级棒【适合家庭，被子舒服，海边近，到沙滩不远，位置不错，浴室宽敞】"
        },
        "186766811": {
            "Cumment_time": "2018-06-23",
            "User_comment": "喜欢它的静谧。度假好选择，服务依旧到位。喜欢它的低调，如果在路上开的非常快，会错过香格里拉大酒店的入口，老公已经是第二次住一个酒店了，还走错了一次，因为他是会员，所以这次来三亚一定会选择这里。我个人觉得中餐厅的菜味道做的不错。还有客房服务依旧到位，各种小细节。#完美服务#早餐的话，如果是金环会的会员，会有一个额外的地方吃早餐，因为经常会有团队来，这样贴心的服务不会影响会员的体验。酒店后身有泳池，健身房，台球室，游戏厅等。因为我去的几天有点下雨，所以晚上酒吧没有开，有一点点遗憾。整体来说还是一样的满意。酒店对面海，就是蜈支洲岛。到岛上玩儿也很方便。吃饭，如果不想在酒店吃，旁边2公里处有美食一条街，我去吃了一次川菜，味道还不错，就是普遍景区物价比较高，没办法啦，在中国就是这样。还有就是酒店比较安静，这是我最喜欢的。服务生有国外的，也有国内的，服务态度都特别好，房间整理的也非常干净。很贴心。我在三亚买了一个儿童用的超大的泳圈，到泳池，旁有一个在外国的服务生，非常耐心的给我充着气，整整充了有十多分钟，因为泳圈实在太大了。因为天气原因，没有拍太多照片，不过下次来三亚还会住这里。大家有时间也可以来感受一下。"
        },
        "205208752": {
            "Cumment_time": "2018-08-25",
            "User_comment": "我们住的尊荣海景房，推开窗就是海景，坐在阳台上喝咖啡，无比惬意！不像之前看的网评，住房也很容易找，有代步电动车可免费随时call，酒店的服务很热情、周到，设计很人性化！孩子上午在泳池游泳泡水，下午玩沙子，继续泡水，晚上酒店还有篝火晚会！孩子很喜欢！早上的早餐也是很丰盛，老少咸宜！比其他香格里拉不同的是这里没有香宫，但是儿童游乐园很赞！"
        },
        "281339325": {
            "Cumment_time": "2019-07-03",
            "User_comment": "【适合亲子】"
        },
        "1829291": {
            "Cumment_time": "2019-04-11",
            "User_comment": "早餐丰盛啊，丰盛到可以当午餐吃，味道不错，还有专门为孩子准备的用餐区域！下次还会去的！"
        },
        "283692455": {
            "Cumment_time": "2019-06-24",
            "User_comment": "【水上游乐，适合亲子】"
        },
        "125240432": {
            "Cumment_time": "2019-06-23",
            "User_comment": "很满意【新古典风格】"
        },
        "152394201": {
            "Cumment_time": "2018-12-26",
            "User_comment": "已经连着好几年来三亚住这里，真的很好，孩子玩的不想走"
        },
        "161339619": {
            "Cumment_time": "2018-08-25",
            "User_comment": "小孩子很喜欢玩的滑滑梯酒店后面的海滩，海水很清，沙很细。"
        },
        "153936183": {
            "Cumment_time": "2019-04-02",
            "User_comment": "满足了我所有的需要，很好，会再来。刚刚又定了桂林的香格里拉，太适合亲子游了!【面朝大海，适合全家一起】"
        },
        "170965779": {
            "Cumment_time": "2019-05-06",
            "User_comment": "先说问题吧，服务一般，打去前台要拖鞋还有一次性杯子，说是拖鞋归客房部送，杯子归餐饮部送，结果等了一天杯子都没看见来，会员额外送饮品券，入住的时候也不提，还是自己想起来问他们要回来的，免税店要前一天晚上九点半预约第二天的折扣，也不提前告知，真的是多说一句话都勉强的很啊！房间内空间还是够，但是进入有霉味，早餐要在主餐厅吃那才是品种最全的，种类较多，总之对于高兴酒店来说，这种服务还是相当不满意的。"
        },
        "150915473": {
            "Cumment_time": "2019-02-14",
            "User_comment": "非常棒，让人很舒心！自助餐丰盛"
        },
        "9063504": {
            "Cumment_time": "2018-09-11",
            "User_comment": "服务还是不错，游泳池也适合带孩子的，泳池都是恒温的，早餐个人觉得很一般，整体还是不错"
        },
        "188320330": {
            "Cumment_time": "2019-06-11",
            "User_comment": "【露天阳台，适合度假，东南亚风情】"
        },
        "144819458": {
            "Cumment_time": "2018-12-24",
            "User_comment": "早餐很不错【豪华海景】"
        },
        "130593096": {
            "Cumment_time": "2018-09-03",
            "User_comment": "假期快结束了去的，人比较少，遇到下雨，户外活动也没法参加，室内的除了一个小小的儿童乐园不用收费，其它也都是要收费的，收费标准是三十元六个游戏币，室内大滑滑梯那边是150一个人！好在第二天上午天晴了，孩子玩了水上乐园，水很浅，倒是挺适合我家三岁弟弟玩，酒店还有托管中心，怎么收费就没去了解。房间还是挺不错，有一个沙发床，很适合带多个孩子的家庭，酒店有一个大大的草坪，冬天应该比较舒服，亲子酒店肯定都是以孩子为主，大人可能觉得一般，孩子倒是挺喜欢！因为淡季，申请延迟到14点退房了！"
        },
        "257261988": {
            "Cumment_time": "2018-06-04",
            "User_comment": "非常愉快的一次入住，四个麻麻带着四个女儿在酒店度过乐一个完美的六一儿童节，酒店的工作人员服务非常好，亲切、贴心！酒店的环境美，游泳池清澈见底，儿童水上乐园非常适合宝贝们，还有小型动物园，里面的兔子、松鼠、孔雀等，孩子们都非常喜欢！入住期间，六一晚的演出和第二天晚上的篝火晚会，给我们留下了更多美好的回忆，穿过酒店泳池和花园直接就能看见大海！离离岛免税店和海鲜街都是滴滴打车10能到！下次有机会再来！篝火派对，大家笑着、跳着……动物园里的兔子，好肥一只，看来伙食很好！六一晚，遇上了酒店精彩的泳池旁的演出！晚饭后在大草坪上，孩子们嬉戏欢笑！自助餐厅有儿童专区，孩子们看见糖果就挪不开脚了😂儿童水上乐园！房间很大！"
        },
        "235514838": {
            "Cumment_time": "2019-05-26",
            "User_comment": "海棠湾算是价钱比较合适的了入住的园景房总有几分钟就到私家沙滩了香格里拉的服务还是一如既往往的好"
        },
        "190406770": {
            "Cumment_time": "2018-12-08",
            "User_comment": "很满意，海棠湾里的五星级酒店我对比了一下价格，选择了香格里拉，但是很可惜，我们很赶路，所以都没来得及欣赏酒店里的美景，酒店礼宾部做登记的话去海棠湾免税店可以打折，下次去过去，我希望可以连住。好好的感受一下，海棠湾都没有去逛。"
        },
        "180361458": {
            "Cumment_time": "2018-12-14",
            "User_comment": "真的要不是亲自入住我都以为那些差评是恶意中伤！分这么高我看完全来自那个儿童户外滑滑梯和沙池！先说服务，包括我自己在内我看到前面办理的人，服务员的态度真的很差！完全没笑容！一副苦瓜脸！完全是一副待遇不好的不耐烦！办理入住时说我定的房型还没打扫出来，不过如果加钱升级的话倒是有的。呵呵哒！另外，你觉得不满意想要投诉？根本找不到人好吧！前台人员也是一声不吭，我解决不了，但我也拒绝为你服务。就是这么牛。因为带着孩子，所以酒店我真的选择了很久很久。原计划本来在亚龙湾的，就是因为看酒店差评看的很崩溃，所以才选择了海棠湾，前几天都住的红树林，说实话，如果不是今天没房了，真的不会换酒店，人家服务、硬件都比香格里拉好很多很多很多（除了室外乐园娱乐设施没有这里丰富），所以要选酒店的亲，还是看看差评，真的都是良心话。至少不会抱希望吧。再说房型，房间就是普通的不能再普通的。五星？劝你不要抱啥希望，这样就没失望了。最后说一下，海棠湾酒店选择太多了，香格里拉绝对不是首选。前几天对三亚的好印象被今天影响！整个旅途都有污点！！另外再给大家一些建议，如果非要选择这里，还是下午三四点以后再来办入住吧，可能那个时候他们不忙不会不耐烦（当然我并不确定）"
        },
        "229234903": {
            "Cumment_time": "2018-06-11",
            "User_comment": "“极致的服务体验”如果服务分三个层次，一，你对对方的要求有求必应，二，你会主动问对方需要什么，然后去做，三，你会直接帮对方考虑她需要什么然后直接作了。亚龙湾香格里拉显然是在向第三个层次努力了例如发现你带了小孩会直接把儿童洗浴套装送来，连续两天问询发现你需要夜床服务第三天不会问而是直接来给你作好，发现房间人多饮用水消耗快会在夜床服务时直接给你放了一件饮用水（很多酒店还停留在一天四瓶的定量供应）……至于任何地方见到服务人员都会有热情的微笑和问候，礼宾服务这些就不想再多描述。打的士到大堂，礼宾小哥给你开门后最后会给你一张卡片，上面写上了的士的车牌号并提醒如果有东西遗漏可以根据车牌去找………位置而言离免税店和68环球美食城（海棠湾为数不多的可以就餐的两个地儿）步行有点距离。酒店园林的打造中规中矩打到了应有的水准就亚龙湾和海棠湾这一大片五星级酒店没有哪个特别差的。但是香格里拉在服务上作的更加极致，也许它不是最豪华的，但它也许是让你感觉最舒服的。今天，让我做一次香粉……当然，金无赤足，室内游乐园作为一个亲子酒店还需要额外付费让人匪夷所思。 房间的隔音效果如果能提高那就更加完美了下一次我还是会选择香格里拉"
        },
        "201695298": {
            "Cumment_time": "2018-08-01",
            "User_comment": "这次入住香格里拉主要是带小孩玩几天，酒店泳池水清澈见底，前台服务人员态度和蔼，在退房的当天，小孩眼睛被蚊虫咬后整个眼睛都肿啦，打电话给服务中心问有没止痒消肿的药膏，很快就送来了花露水和驱蚊水，还延迟退房时间，虽然这些东西没派上用场，感觉还是挺贴心！"
        },
        "134110182": {
            "Cumment_time": "2018-07-27",
            "User_comment": "酒店无论是软件还是硬件都无可挑剔，尤其是客房服务不但非常热情，而且很贴心周到，非常暖心。儿童泳池也非常棒，孩子最喜欢的地方。"
        },
        "176091898": {
            "Cumment_time": "2018-10-04",
            "User_comment": "非常适合带小朋友的酒店，酒店水上儿童设施比较多，小孩泡个几天估计都不会腻，自助餐也非常不错，能大饱口福！还有直升飞机可以海上观光！"
        },
        "144940182": {
            "Cumment_time": "2019-02-16",
            "User_comment": "香格里拉，一如既往的品质，早餐很棒，细节很到位，很好的亲子酒店"
        },
        "137505024": {
            "Cumment_time": "2019-08-16",
            "User_comment": "第三次入住了，主要是小朋友喜欢，好评！"
        },
        "252931973": {
            "Cumment_time": "2019-05-04",
            "User_comment": "【适合家庭，东南亚风情】"
        },
        "201877460": {
            "Cumment_time": "2019-08-15",
            "User_comment": "下午1点办理的入住，带着老幼妇孺在热的要死的大堂里等到3点多在催促下拿到一间房，还有一间房到4点多才给到。"
        },
        "4244658": {
            "Cumment_time": "2019-02-12",
            "User_comment": "住了几次了，一直服务都好，服务人员有礼貌。就是房间可以翻新了"
        },
        "125311434": {
            "Cumment_time": "2019-03-20",
            "User_comment": "【私人海滩，适合拍照，新古典风格，床整洁】"
        },
        "148857695": {
            "Cumment_time": "2017-12-29",
            "User_comment": "每次都选择这里，因为是亲子酒店，服务这些特别好，而且游泳池水也是恒温的，这一点小孩玩起特别安逸"
        },
        "261488306": {
            "Cumment_time": "2019-08-10",
            "User_comment": "孩子玩的好地方！不错！"
        },
        "248859408": {
            "Cumment_time": "2019-01-01",
            "User_comment": "【私人海滩，适合孩子】"
        },
        "132904782": {
            "Cumment_time": "2019-04-27",
            "User_comment": "还行，晚上跑步舒服【适合休闲】"
        },
        "197702694": {
            "Cumment_time": "2018-05-20",
            "User_comment": "我们已经是连续三年带娃到海棠湾香格里拉住了，是亲子出游的最佳选择，每天都有亲子活动安排，还有儿童卡通地图，户外有水上童乐园，适合不同年龄段的孩子免费使用，成人游泳池有两个，虽然不大但是设施齐全泳池里和岸上都有躺椅够用了，还有玩沙坑堆沙堡区域、攀岩🧗‍♀️、小火车，室内有儿童乐园和游戏机室但是收费的，再说房间卫生打扫干净，房间够大，房间可以免费加小床，用物配置都是按两大一小配置的，非常人性化又贴心，每天还有送水果盘。酒店大堂和餐厅卫生间设有儿童🚽，非常方便，简直就是为儿童设计的酒店。美中不足的是酒店虽然餐厅多，但是只有一个餐厅开放，菜品少，没有享受到美食。酒店的地理位置在海棠湾距离机场50分钟车程，距离免税店5分钟到10分钟车程，海棠环球美食城7分钟车程，虽然是最远的一个海湾，但是人少，酒店新，最好的五星级酒店都在海棠湾，环境也是最好的，海水清澈透明，海滩沙子细腻干净，对面可见蜈支洲岛，离蜈支洲岛码头还有近。因为我们带着孩子所以在酒店里玩就足够了。"
        },
        "2488206": {
            "Cumment_time": "2019-02-02",
            "User_comment": "大厅的环境看起来很舒服，比希尔顿要强，房间嘛，都差不多，泳池感觉也一般，没什么惊喜，早餐丰盛，儿童区特别人性化，适合带孩子来"
        },
        "154304065": {
            "Cumment_time": "2019-04-20",
            "User_comment": "【面朝大海，适合度假，新古典风格】"
        },
        "7374360": {
            "Cumment_time": "2019-04-19",
            "User_comment": "很适合亲子游"
        },
        "254425391": {
            "Cumment_time": "2019-07-31",
            "User_comment": "看了几家海棠湾的酒店，选了该酒店，结果非常满意！"
        },
        "1048125": {
            "Cumment_time": "2018-12-26",
            "User_comment": "早餐很不错，就是人太多！【适合小朋友，酒店安静，浴室宽敞，室内整洁】"
        },
        "195733419": {
            "Cumment_time": "2019-01-27",
            "User_comment": "早餐是最丰盛的一家，环境也非常好，当然价格也是能接受了的【适合度假】"
        },
        "162007730": {
            "Cumment_time": "2018-07-20",
            "User_comment": "带孩子一起是个不错的选择，不用东奔西跑的换酒店，我们是住了四晚，本来只订了两晚的，后面玩的不想换地方了就又续了两晚。孩子玩的不想回家。"
        },
        "122126686": {
            "Cumment_time": "2018-07-19",
            "User_comment": "很不错，工作人员都很亲切。酒店性价比还可以的。比亚特兰蒂斯性价比高不止一点点。"
        },
        "1076438": {
            "Cumment_time": "2019-07-25",
            "User_comment": "还可以，卫生方面有待加强！"
        },
        "1264682": {
            "Cumment_time": "2019-04-12",
            "User_comment": "【豪华海景，适合家庭】"
        },
        "139653920": {
            "Cumment_time": "2019-04-10",
            "User_comment": "酒店非常好，适合度假"
        },
        "10246766": {
            "Cumment_time": "2019-04-09",
            "User_comment": "酒店的工作人员很热情，环境很好，合适带小孩住。"
        },
        "252192260": {
            "Cumment_time": "2019-07-21",
            "User_comment": "都挺好的，环境好，早餐好"
        },
        "148681468": {
            "Cumment_time": "2019-01-16",
            "User_comment": "三亚的酒店住的差不多了，这次住了海棠湾的香格里拉，感受超出意料，很棒，大草坪、酒店内沙滩适合不同人群，三亚的酒店个人比较喜欢海棠湾天房洲际和海棠湾香格里拉【适合度假】"
        },
        "128080078": {
            "Cumment_time": "2019-08-17",
            "User_comment": "这酒店去过很多次了，体验不错，有个小朋友玩的水上乐园，小朋友很喜欢。这次在食物里发现两个异物，影响了一些评分，对酒店处理结果不太满意。"
        },
        "129962526": {
            "Cumment_time": "2019-07-14",
            "User_comment": "不错的酒店，环境好设施好"
        },
        "208527782": {
            "Cumment_time": "2019-01-12",
            "User_comment": "父母去度假，想着要找一家好一点的酒店，所以选择了这家店，早餐很丰富，还有下午茶点心，也很丰富，都是自主的，店家的小哥哥小姐姐服务态度也很好…值得大家选择哦！"
        },
        "240319829": {
            "Cumment_time": "2019-09-15",
            "User_comment": "用户已好评"
        },
        "9096650": {
            "Cumment_time": "2019-04-01",
            "User_comment": "【哈根达斯，适合小朋友，新古典风格】"
        },
        "235020821": {
            "Cumment_time": "2018-04-20",
            "User_comment": "非常完美的服务，虽然天气问题海边风大浪大，但是酒店内部设施很完善，有恒温水上乐园，沙滩和小型游乐园，孩子生病了酒店也很关心，提供体温计，帮延迟退房，酒店内的自助餐非常的好吃啊，海鲜自助烧烤品种也比较多，下次来还住这里！"
        },
        "140394632": {
            "Cumment_time": "2019-03-21",
            "User_comment": "酒店服务好，热情周到，早餐不错。"
        },
        "7609182": {
            "Cumment_time": "2019-03-20",
            "User_comment": "[性价比]【露天阳台，适合孩子】"
        },
        "146482620": {
            "Cumment_time": "2019-06-29",
            "User_comment": "【适合家庭】"
        },
        "163695585": {
            "Cumment_time": "2018-04-11",
            "User_comment": "这是我们这次度假的第二家酒店，在网上看到的好评如潮，就在这里订了三天，到达酒店后，名不虚传，酒店前台办理入住，由于本次入住没有订海景房，进入房间后没有想像的那么好，不过干净整洁还是有的，酒店的设施不错，尤其是香格里拉酒店的泳池，水特别清澈，儿童游泳池的设施也完善，儿童淘气堡也很好。"
        },
        "9252720": {
            "Cumment_time": "2019-03-15",
            "User_comment": "服务态度很好~~~~~"
        },
        "1985766": {
            "Cumment_time": "2019-03-13",
            "User_comment": "【适合小盆友】"
        },
        "173038338": {
            "Cumment_time": "2019-03-13",
            "User_comment": "【豪华海景，适合老人，新古典风格】"
        },
        "175502687": {
            "Cumment_time": "2019-03-12",
            "User_comment": "每次都住这家，特别适合孩子玩耍。"
        },
        "190735339": {
            "Cumment_time": "2019-08-25",
            "User_comment": "用户已好评"
        },
        "757691": {
            "Cumment_time": "2019-07-22",
            "User_comment": "酒店办理入住真的是慢，房间设施较陈旧，卫生间的墙壁上都有发霉的地方，真心对不起这个价位。除了离免税店近一点，好像没有什么优点了。"
        },
        "204420942": {
            "Cumment_time": "2019-08-23",
            "User_comment": "用户已好评"
        },
        "314617541": {
            "Cumment_time": "2019-08-22",
            "User_comment": "用户已好评"
        },
        "164069399": {
            "Cumment_time": "2019-08-21",
            "User_comment": "用户已好评"
        },
        "177776353": {
            "Cumment_time": "2019-08-16",
            "User_comment": "用户已好评"
        },
        "174379736": {
            "Cumment_time": "2018-03-11",
            "User_comment": "交通不方便，与亚龙湾相比，离市区较远，来回打车花了150；不过环境不错，幽静，周围都是外籍酒店。香格里拉自助早餐好看不好吃，外籍服务员态度很好，儿童游泳池有趣，成人泳池也不错，酒店外观很美式，高端大气、简洁大方，属于中偏高酒店；附近有亚特兰蒂斯酒店水族馆、天房国际酒店、免税店，不想在市区周围活动就去这附近。"
        },
        "213470593": {
            "Cumment_time": "2019-03-01",
            "User_comment": "服务态度很好，特别特别满意"
        },
        "149971352": {
            "Cumment_time": "2018-03-29",
            "User_comment": "非常适合带孩子来，有好几个泳池，关键有适合孩子玩的滑梯，大孩子小孩子都有。去洲际也住了俩天，虽然房间比香格里拉大，但是孩子能玩的太少，都要收费。香格里拉还有孩子的托管服务，收费比较合理。吃饭确实不太方便，可以叫外卖，或者打车去镇上吃，走路去美食城10分钟左右"
        },
        "121052614": {
            "Cumment_time": "2019-08-14",
            "User_comment": "用户已好评"
        },
        "7005708": {
            "Cumment_time": "2019-02-28",
            "User_comment": "【适合休闲】"
        },
        "2511052": {
            "Cumment_time": "2019-06-10",
            "User_comment": "比国外划算啊。2间住了2晚上"
        },
        "240358675": {
            "Cumment_time": "2019-10-05",
            "User_comment": "用户已好评"
        },
        "296247859": {
            "Cumment_time": "2018-12-09",
            "User_comment": "评5分，服务好，环境优美，就象回到家了，感谢服务人员保洁员服务一流评100分！"
        },
        "207119992": {
            "Cumment_time": "2019-02-26",
            "User_comment": "好好好！早餐好吃，房间干净"
        },
        "148885795": {
            "Cumment_time": "2019-08-11",
            "User_comment": "用户已好评"
        },
        "295818641": {
            "Cumment_time": "2018-12-10",
            "User_comment": "下次还来这里住了7天哪都不想去舒适"
        },
        "197643060": {
            "Cumment_time": "2019-08-10",
            "User_comment": "用户已好评"
        },
        "171198404": {
            "Cumment_time": "2019-08-10",
            "User_comment": "用户已好评"
        },
        "167564994": {
            "Cumment_time": "2019-08-09",
            "User_comment": "用户已好评"
        },
        "219877607": {
            "Cumment_time": "2019-10-01",
            "User_comment": "服务很好，小朋友很喜欢在泳池玩儿。早餐超级好下次还会考虑"
        },
        "189173130": {
            "Cumment_time": "2018-12-03",
            "User_comment": "酒店位置优越距离海滩和免税店都蛮近的，酒店还拥有游泳池玩完沙滩再去泳池游上一游感觉棒棒哒！"
        },
        "173288232": {
            "Cumment_time": "2018-12-03",
            "User_comment": "房间整洁，服务好，早餐丰富，地点便利，酒店设施齐全，我很喜欢"
        },
        "4431344": {
            "Cumment_time": "2018-02-17",
            "User_comment": "带娃出行的必住酒店～主打亲子～ 有很多小朋友的项目，餐厅食物也有很多可爱的面点。客房沙发可以打开变成一张超大的床，服务员打扫卫生很勤。还提供小朋友的被子，浴袍和拖鞋，很可爱！非常赞！总之，非常非常满意！"
        },
        "146123728": {
            "Cumment_time": "2019-08-04",
            "User_comment": "用户已好评"
        },
        "138517564": {
            "Cumment_time": "2019-08-02",
            "User_comment": "用户已好评"
        },
        "219705368": {
            "Cumment_time": "2019-05-01",
            "User_comment": "早餐品种很丰富，给我安排的房间位置也不错，房间也挺宽敞。酒店的娱乐设施一般，不算太多。最后要说一下，我住了两晚，第二天后背、腿上都过敏了，全是红斑。不知道是泳池的问题还是房间床上用品的问题。床上用品我们都觉得不舒服。反正我个人是不会再住这个酒店了。"
        },
        "226802260": {
            "Cumment_time": "2019-05-28",
            "User_comment": "性价比一般，服务什么的也不符合五星标准。"
        },
        "155479698": {
            "Cumment_time": "2019-07-29",
            "User_comment": "用户已好评"
        },
        "156109391": {
            "Cumment_time": "2019-07-28",
            "User_comment": "用户已好评"
        },
        "302641637": {
            "Cumment_time": "2019-07-28",
            "User_comment": "用户已好评"
        },
        "136529822": {
            "Cumment_time": "2019-07-28",
            "User_comment": "用户已好评"
        },
        "124688726": {
            "Cumment_time": "2019-07-27",
            "User_comment": "用户已好评"
        },
        "302296899": {
            "Cumment_time": "2019-07-26",
            "User_comment": "用户已好评"
        },
        "4744118": {
            "Cumment_time": "2019-04-23",
            "User_comment": "非常喜欢这个地方"
        },
        "162965823": {
            "Cumment_time": "2017-12-15",
            "User_comment": "不错，带孩子去很超值，下次继续"
        },
        "8863268": {
            "Cumment_time": "2019-07-21",
            "User_comment": "用户已好评"
        },
        "184218744": {
            "Cumment_time": "2019-07-21",
            "User_comment": "用户已好评"
        },
        "144339097": {
            "Cumment_time": "2019-02-03",
            "User_comment": "【水上游乐，适合休闲，新古典风格】"
        },
        "217773782": {
            "Cumment_time": "2019-07-20",
            "User_comment": "用户已好评"
        },
        "132487940": {
            "Cumment_time": "2019-07-20",
            "User_comment": "用户已好评"
        },
        "163083397": {
            "Cumment_time": "2019-07-17",
            "User_comment": "用户已好评"
        },
        "148380541": {
            "Cumment_time": "2019-07-17",
            "User_comment": "用户已好评"
        },
        "271171268": {
            "Cumment_time": "2018-01-10",
            "User_comment": "无法描述我们的惊喜  虽然这几天赶上大降温  但丝毫不能干扰我们的热情  三亚首选！亲子首选！是我们住过的最人性化的酒店。难忘海棠湾和香格里拉的一切 。无限风光尽在香格里拉！服务温馨至极  大气无障碍。#客房感觉##完美服务#非常满意  无可挑剔  流连忘返  明年还来！"
        },
        "154093999": {
            "Cumment_time": "2019-01-29",
            "User_comment": "好很好非常好【面朝大海，适合情侣，东南亚风情】"
        },
        "158910291": {
            "Cumment_time": "2019-05-12",
            "User_comment": "很棒，环境好，服务好。"
        },
        "323092012": {
            "Cumment_time": "2020-02-12",
            "User_comment": "前台小姐姐很温柔，态度很好。由于疫情，酒店人少，孩子们玩的很开心，白天草坪泳池，晚上露天电影。自助餐种类丰富，有专门的儿童餐区。"
        },
        "228383324": {
            "Cumment_time": "2019-05-11",
            "User_comment": "整体非常好"
        },
        "236304305": {
            "Cumment_time": "2019-01-27",
            "User_comment": "不错，就是入住有点晚了。3点入住，我等到6点多。退房又是一只催，其他还ok"
        },
        "278746180": {
            "Cumment_time": "2018-03-06",
            "User_comment": "香格里拉是这次旅程的第二个酒店，相比较前面的索菲特酒店，香格里拉更大，不愧是国际连锁的酒店，三亚的香格里拉主打的就是亲子酒店，所以设备和活动设施也配备了很多适合孩子的。比如儿童小马桶、儿童乐园，孩子游戏的选择比索菲特更多一些。大人能玩的也不少，不过专门游泳的话可能没发过瘾，这里的泳池最深的也就是1.1m，对我们这样的三脚猫还是不错的，不怕淹了。下海游泳是不可能的，但香格里拉有海上活动，工作人员也很热情，我们去的时候有点晚了，快下班了，但还是做了一次摩托艇，看着挺可怕，其实也还好，孩子也能接受。酒店还有直升机的服务，2000元5分钟，对于土豪是可以的，我们就看看就好了。。。吐槽一个收费项目，有的项目要再收费可以理解，但一个大滑梯游乐场要收150元/个孩子实在觉得不能接受，这个成本也不算高，而且也算不上什么特色项目，孩子也玩不了太久，还要求穿长袖长裤（外面30℃以上，要求长袖长裤入场实在是汗颜），最终没进去，杭州游乐园也能玩，外面有一个免费的很小，不如索菲特的免费儿童乐园。还有户外的攀岩拓展，要求穿运动鞋，谁去三亚度假带运动鞋呢，而且不提供租借，也不能玩。总体还是不错的，房间、酒店环境还是不错的，下次还是会选择的。"
        },
        "149540021": {
            "Cumment_time": "2019-07-10",
            "User_comment": "用户已好评"
        },
        "142508323": {
            "Cumment_time": "2018-01-28",
            "User_comment": "每年都来三亚过冬，听说三亚共有九个湾，我感觉还是海棠湾这边比较安静，五星级大酒店基本都连在一起沿着海岸线而建，沙滩的沙子很细腻。因为我们去的时候游客还不是很多，所以沙滩上几乎没什么人，海浪🌊有些大不适合下海游泳。选择酒店时我在去哪网上攻略了一下，因为带着孩子，所以能更多的满足孩子的喜好放在第一位。为了好几家大酒店泳池都是室外温度挺凉的，我问的几家里只有香格里拉度假酒店里的泳池是加了温的，而且儿童泳池里还有很多孩子玩的设备，所以我在等在前台办理入住的时候，儿子就迫不及待的让爸爸带着去泳池里玩了。我们订的是景观大床房，里面有张2米的大床，还有个沙发，因为我们带着孩子，酒店的服务人员把沙发打开又给铺成了1.2左右的床。毕竟是五星级的大酒店卫生状况没的说，住着安心。考虑到酒店的自助晚餐还是有点贵的，所以我们在**上点了外卖，可以送到酒店外面去取。我们一家坐在阳台上，欣赏下美景，吃着点的外卖，也是不错的享受。吃完饭，我们一家三口还到了酒店的健身房锻炼了一下，因为去的时候已经有点晚了，所以人很少。酒店前台的礼宾部可以帮着联系旅行社，我们入住的时候顺便预订了第二天去呀诺达雨林景区的旅行团。第二天一早起来，去自助餐厅吃的早餐，种类挺丰盛，中餐西餐都有，还有现磨咖啡，还有小朋友专区。美美的吃了早餐，在酒店的花园里逛了一圈，上午9点旅行团的车接上我们去游山玩水了。酒店大厅酒店室外早餐丰富餐厅很大酒店凉台浴室健身房阳台吃外卖儿童泳池成人泳池"
        },
        "129918072": {
            "Cumment_time": "2019-01-23",
            "User_comment": "总体非常不错，值得选择"
        },
        "161078490": {
            "Cumment_time": "2018-04-26",
            "User_comment": "位置优越，酒店设施，院落都很满意，泳池好看，服务很满意，下次还会考虑入住哦。"
        },
        "291212958": {
            "Cumment_time": "2018-09-23",
            "User_comment": "定了两个房间，一家老少出行，大床房有个很大的沙发床，房间很大，很舒服～下次一定还来"
        },
        "294833958": {
            "Cumment_time": "2019-01-13",
            "User_comment": "还不错吧，房间服务很好"
        },
        "155154598": {
            "Cumment_time": "2019-04-26",
            "User_comment": "泳池水太浅"
        },
        "152537212": {
            "Cumment_time": "2019-01-12",
            "User_comment": "【水上游乐，适合孩子】"
        },
        "144590548": {
            "Cumment_time": "2019-01-09",
            "User_comment": "【到沙滩不远】"
        },
        "163969407": {
            "Cumment_time": "2018-03-16",
            "User_comment": "酒店坐落于海棠湾位置不错，周边都是五星级大酒店！前台服务也很好，办理入住很快，还给了酒店地图，并且详细做了说明！酒店大堂略显旧！不过很通透！大堂有迎宾茶水！我住的是园景房！进入房间，虽然视野没有那么开阔，但是园景也不错！室内干净整洁，沐浴用品都是香格里拉统一的那种小绿瓶的！矿泉水很多瓶，足够喝！但是装修风格一般！可能是有点旧了的原因！没有洲际那种高大上的感觉！入住后服务员还拿来了儿童沐浴，牙刷套装和一次性拖鞋！室外景色真的不错，下楼有个小火车，有固定时间乘坐，每人好像四十几块钱，往前面走有个大草坪，草坪上面可以乘坐直升飞机！收费还是不便宜，大概几分钟一千八百块！草坪上有两个秋千摇椅，很适合拍照 ！酒店泳池很大，儿童水上玩乐设施也多！分为好几个区域，而且都是相通的！泳池管理员很多，安全这方面酒店做的还是非常不错的！走三五分钟就可以到达海边！酒店有小动物的叫声，之前有看评价说是孔雀，没有去看，也有攀岩，和射击！都没有玩！酒店早餐很丰盛，菜品很新鲜！荤菜比较多！早餐还有螃蟹呢！特别喜欢吃凤爪，比港式茶餐厅做的还好吃！有儿童专属的早餐区域！还有动画片播放！这样大人吃饭时候也会安心一下！周围吃的东西也很多，晚餐选择了叫外卖！很方便的！"
        },
        "146907574": {
            "Cumment_time": "2018-01-09",
            "User_comment": "各方面都不错，离免税店很近，有定时免费巴士。酒店内的娱乐设施也一应俱全（多少要另外收费），唯一的遗憾是下不了海。"
        },
        "120577738": {
            "Cumment_time": "2018-05-11",
            "User_comment": "一定要给5分 家人很开心"
        },
        "220497319": {
            "Cumment_time": "2019-04-08",
            "User_comment": "非常好，下次还来住。"
        },
        "264507390": {
            "Cumment_time": "2019-04-07",
            "User_comment": "还算不错吧"
        },
        "120756122": {
            "Cumment_time": "2018-10-06",
            "User_comment": "酒店服务好，干净卫生，房间空间适中，布局结构合理，位置也不错，整体感觉舒适，好评！"
        },
        "128214100": {
            "Cumment_time": "2018-01-16",
            "User_comment": "经过再三选择，最后还是决定入住shangri-la hotel。我们住的是7楼景观房，虽然看不见海，但是看的是酒店另一边环境，也是不错的。有带两小孩的，可以入住3738房间。房间缺点就是两个房间中间有一道门，虽然是打不开的，但是隔音效果就不太好了。卫浴都是toto和汉斯格雅的，倒是配得上五星水平。早餐：只能说没有对比就没有伤害。总体是不错的，但是和亚龙湾的丽思卡尔顿一比，真的就逊色了，无论从量和质，都差一些，不过比起旁边的希尔顿逸林，还是好。酒店环境：挺满意的。很大。晚餐步行后，走一圈差不多有1个小时。酒店玩的也不错，就是贵。各项都有服务费，还有税费。自助晚餐，还是可以。微信上购买比在店铺购买一人少100元，7岁小孩免费。每天晚上的自助餐厅主题都不一样，食品质量也还是可以的。价钱和去火车头码头吃海鲜比，似乎要便宜点，因为单边路费一般轿车就要一百多点。xi游乐设施：🈶️恒温游泳池，温度23度，只要出太阳，小孩子还是可以玩的。大人的泳池稍微凉一点。还有淘气堡，但是费用贵，150元一人，其他的项目单独收费。电玩城5元一个币，我们本地的也就1元一个币。也是，没有对比就没有伤害。总体还是停满意的。确实适合带小孩子。i"
        },
        "126158096": {
            "Cumment_time": "2018-12-24",
            "User_comment": "酒店园子挺大的.房间也挺大.床舒服.唯一需要改进的是前台办理手续速度需要加快.每次都要等好久.注意改进哦……"
        },
        "188728441": {
            "Cumment_time": "2018-10-04",
            "User_comment": "很适合小朋友，儿童水上乐园和游泳池都是恒温的，不用担心水温过低，服务员态度很好，早餐种类多但是味道偏淡。"
        },
        "216454020": {
            "Cumment_time": "2019-04-03",
            "User_comment": "早餐可以，房间旧了，整体不错【适合小朋友】"
        },
        "248810393": {
            "Cumment_time": "2018-06-10",
            "User_comment": "一次难忘的住宿体验！亲子出行，升级了海景房，沙发展开变成单人床，孩子很开心。开放式露台超级大，方便晾晒衣服。卫生间也超级大，干湿分离，且淋浴和浴缸分离，很方便。每天赠送水果，每个楼层都有一台制冰机，很贴心。早餐特别丰盛，有儿童自助餐台，孩子很喜欢。泳池很大，有单独儿童泳区和水上滑梯，市内还有游乐场，孩子玩疯了。酒店离沙滩100米左右，水质很好。周边吃玩很方便。"
        },
        "9036230": {
            "Cumment_time": "2018-01-26",
            "User_comment": "第一次来到香格里拉，园区环境非常好，还有一个小型的动物园，有兔子小鸟和孔雀之类的动物，办理入住的时候前台服务人员看我带的孩子，还送个宝宝一个蓝色盒子包装的儿童洗漱用品。非常人性化。酒店在园区出入可以打电话免费乘坐酒店内的电瓶车，带孩子非常方便。我们去的那天正好马云在那开慈善晚会哦听说马云年年都选择在香格里拉举行慈善晚会。早餐也是很丰盛的。中餐 西餐 儿童餐 还有专门儿童看动画片的懒人沙发。园区里面还有宝宝坐的火车，成人和宝宝都坐的话都需要买票，32元一张，大概绕园区转一圈15-17分钟左右。酒店内有一座三层楼是儿童游玩区，免费玩的太少，收费的有几个大滑梯150一张票，孩子全天都可以进去玩，但是想去玩之前要穿袜子哦。我们当时没穿袜子，买了两双，11元一双价位还算合理。楼上还有托管孩子一天的都是几个月的小宝宝。室外宝宝免费玩的射箭，仍圈就到早上10.45我们都没玩上，因为早饭吃的玩吃完饭就收走了。香格里拉的泳池特别好，全天都是温水，孩子很适应，还有两个旋转大滑梯，很适合宝宝玩。还有专门玩沙子的沙场不过中午去的时候太阳有些晒就没让宝宝玩多长时间。总之香格里拉酒店非常适合一家三口去三亚度假的去住，因为酒店就够孩子玩的啦。下次去三亚还会选择去那住"
        },
        "164126884": {
            "Cumment_time": "2018-12-07",
            "User_comment": "酒店环境很不错，出门走走就到海边了"
        },
        "4754896": {
            "Cumment_time": "2018-02-10",
            "User_comment": "刚从桂林香记过来 第一天感觉从热情度还有处理事情都不如桂林的香记好 主要还是旺季的原因吧 总是觉得欠缺了些什么 只能说无功无过吧 只到第二天客房服务人员感动了我 让我觉得这家店还是我最喜欢的香记风格 谢谢这个女孩 她看到我一个人带俩个孩子 给予了我很多帮助 虽然每次都住在香记但很少与客房服务员接触 可这次让我感动不少 无论那家香记亲子都做的特别棒 每天都有不同的亲子活动 让孩子玩的不亦乐乎 可以看出酒店在这方面还是用了很多心 在天冷的冬季白天可以游恒温泳池 下午可以参加各种活动 晚上看星空电影或者参加篝火晚会 要不就在儿童乐园里各种疯玩 天天都泡在酒店里 天天都不着房间 住了几天居然没有离开过酒店 可见每天活动安排的有多好 早餐也很丰富 每天变化不大 连吃几天会受不了 但还好孩子们不挑剔 吃完直接去大草坪上跑跑 踢踢球 一天的活动就这样开始了 在旺季早餐要早吃 要不就只能门口等待 补餐还算及时 可架不住那疯狂的客人 永远都会有吃不了也要拿很多的人 晚上在大堂有驻唱歌手 唱的不错 要不是娃们闹腾 我可能给天天去听 不知道为什么今年的大堂布置没有前两年热闹 感觉不到过年的喜庆气氛了 如果一定要说不完善的地方 就是这么多年礼宾服务一直都不够热情 尤其是这回去完桂林后对比就更强烈了 真的差距很大"
        },
        "131003362": {
            "Cumment_time": "2018-12-06",
            "User_comment": "总体来说还是不错，过得去吧"
        },
        "198298798": {
            "Cumment_time": "2018-07-20",
            "User_comment": "垃圾酒店，五星級的价格一星的服务，房间又旧又破，牙具简直就是如家水准！不管早餐，晚餐都难吃，所有小孩玩的都要收費，连一架又破又旧的儿童火车都要收费，整个海棠湾最差的一家了，太失望了，后悔转入住这家，白白浪费了钱，明明是來渡假的，结果让人大失所望，感觉又无聊又无奈，沒有一样让人开心，整晚睡不着，房间的霉臭味太大了！反正这家酒店我是决对划入黑名单了！还好海棠湾新开的酒店很多，可以让我弥补这次旅行！让我对三亚之行有点点愉快的经厉，垃圾香格里拉酒店，希望你们能用良心对我们这些消費者！晩上的游泳池边的BBQ也是让人倒胃口，之前搜索了网上的评论说，三亚香格里拉酒店，的餐饮超级难吃，我还抱着幸庆的心态来试试！结果！直接雷倒人！***的难吃了！好心痛白白浪費这么多钱，和时间！总之这家酒店，別**，想賺到我一分，一毫的钱了！对了，床上用品也是，整个，床上，枕头，床罩，被子，都是湿湿的感觉，又有一股霉臭味！帶小孩的家庭，为了孩子的健康真的！是千万別住这家！特別是有鼻敏感的人，空调传出的味都是霉味！整晚孩子的鼻子都不通，一直打噴嚏🤧！说起就痛心，明明是來渡假，让小孩这么难受，心里是一千一万个恨自己太笨怎么选了这么个烂酒店！"
        },
        "152974738": {
            "Cumment_time": "2018-12-04",
            "User_comment": "前台邓峰人很nice,还帮免费升级了房间，下次还会选择入住。"
        },
        "160303169": {
            "Cumment_time": "2018-12-04",
            "User_comment": "总体感觉还不错，服务人员都比较有礼貌。园区很大有小动物园和拓展训练区适合亲子。就是基本都要收费，尤其是小火车32一位，一两岁小朋友也收费感觉很不合理。"
        },
        "121291122": {
            "Cumment_time": "2018-04-10",
            "User_comment": "经常入住，可以，首选，主要是小朋友喜欢。"
        },
        "7853704": {
            "Cumment_time": "2018-08-10",
            "User_comment": "#完美服务#酒店给升级了至尊海景房，还配了婴儿床和婴儿用品，宝爸很暖心！服务员很多外籍人士，都带笑脸，但沟通需要点口语技巧！#绝佳选址#海棠湾一线的酒店，位置比较适中，隔壁就是亚特兰蒂斯，晚上夜景气派。海滩跟亚龙湾的没法比，海浪大，海滩陡，沙子比较粗，基本上只能踏踏浪，不能下海游泳，有小孩泳池和很大一个人工沙滩，大草坪上还有很多儿童活动项目，酒店还提供直升机观光服务，孩子玩的不亦说乎。#客房感觉#客房基础设施一般，房间不大刚刚好，离沙滩有一定距离，海景只能远眺！房品都不错品质，特别是洗发水和沐浴露！"
        },
        "138867344": {
            "Cumment_time": "2018-11-30",
            "User_comment": "非常不错哦，早餐好，而且免费升级成海景房，好评！！！"
        },
        "200787780": {
            "Cumment_time": "2018-08-08",
            "User_comment": "还不错，值得推荐。下次会继续选择。"
        },
        "143061401": {
            "Cumment_time": "2018-01-02",
            "User_comment": "酒店位置位于海棠湾，安静游客稀少，非常惬意。酒店主打亲子酒店，娱乐设施齐全，尤其长长的水上滑梯，水是温的，游池有缺陷，只有1.1米深度，没有大人泳池，这是酒店的败笔。早餐不是特别丰富，比起隔壁的喜来登稍逊色，沙滩是整个海棠湾的共性，沙子比较粗不够细腻，这个季节风大浪急，不知道的其它时候会不会好些，反正不能下海。酒店的超级大草坪让人感觉非常棒，元旦时还有大派对，很热闹，烟花也很棒，但是门票稍贵，688元每位，孩子半价。平时晚上的餐厅也有自助餐，388元每位，菜品需要更丰富些。酒店门口服务生很周到，每次坐出租车，都会给我们记下车牌号，以免有东西丢失落在车上好联系司机，这点让我很感动。酒店房间我的海景房，视线很棒，房间设施也比较新，装修风格偏中式，面积稍微紧凑了点，不够大气，每个房间都有阳台，算是弥补了。最喜欢的是酒店大草坪，非常非常舒坦，一眼望去全是绿色，吃完早餐孩子们就会去草坪上踢足球飞盘等，还有专门的工作人员陪玩，我离开一会，孩子害怕哭了，工作人员还带着孩子给我电话到大厅等我，这些细节能体现酒店等周到细致的服务。酒店里有外包的游戏机房，和室内游乐场，每孩子150元，不过我们这次没体验，希望下次有机会，总体对酒店满意。"
        },
        "145106599": {
            "Cumment_time": "2017-11-30",
            "User_comment": "这次出行的目的就是泡酒店，事实证明我们是正确的。来三亚的第五天我们选择了高大上的香格里拉，满足一下自己的好奇心！专车接送到酒店，门口会有礼宾部的工作人员接你下车，帮你拿行李，还会很贴心的让你办理好入住帮你送行李，赞哦！五星酒店服务就是好，办理入住的工作人员，**，短头发，很贴心的根据我们的情况推荐我们房型，不厌其烦带去实地考察，送了三个小朋友每人一套酒店自主研发的儿童洗漱套盒，孩子们很喜欢！特别提醒的是，酒店需要提供孩子们的出生年月日哦，我想可能是和早餐有关吧，这家酒店是根据年龄收儿童早餐费用，6岁以内免费。办理好入住赶紧回房休息吃饭，礼宾部工作人员随后送来了行李。看看房间结构吧。叫了外卖，可以送到酒店大堂，说真心话，真是不好吃，凑合吃完，上床休息，结果大朋友们太兴奋，直接要去游泳，好吧，换装备，走起！亲子酒店不是盖的，看看这些设施，就可以理解，用心良苦！这是室内的，因为有一天下雨就在室内活动了。酒店的小浴袍游泳池儿童游乐中心重点在这里哦，所有的酒店的游泳池安全措施都没有他们的好，就跟游泳比赛一样，有专业救生人员坐在高高的梯凳上，一目了然，而且工作人员分布的很密集，可以不用带浴巾，用房卡可以随时领取，公共区域的卫生间有专门的儿童马桶，很Q，很暖心！餐饮方面重点说明，早餐品种丰富，用餐时间充足，有专门设置的儿童区域，人性化降低高度，方便孩子自行拿去，食物都是用小汽车装载，有M@M巧克力豆无限供应，还有小沙发，动画片。唯一的缺点就是餐厅有点小哦！我们还叫了酒店套餐，不提供送餐服务，需要自行提取，味道中规中矩，价格也还行，188套餐，就是感觉有点少。自助餐吃了海鲜自助，268还是288一位，我们两个大人带3个小朋友，海鲜类食物不是很多，烤扇贝，鲍鱼，羊腿，鸡翅，爆炒花哈，虾可以水煮也可以爆炒，但是味道偏清淡，不是好辣之人，其他菜品，甜点，饮品，常态化！胜在环境好，有歌手驻唱。在香格里拉住了三个晚上，基本设施是最完善的，绿化，配套都很不错，配有私人海滩，人很少，很干净！随手照下来都是美景，大片！特别感谢的是礼宾部的工作人员，很敬业，很专业！中途坐出租车回来，工作人员很体贴的帮我记录下车牌号码，可以收放快递，临走的时候也是很热情的帮忙把所有物品归置在后备箱，谢谢你们！如果下次再去，一定还会选择这里，给孩子们留下了很深刻很美好的回忆！"
        },
        "166815811": {
            "Cumment_time": "2017-10-31",
            "User_comment": "9月底，国庆前入住的香格里拉酒店，总体还是非常满意的，值得推荐。建议大家9月来，暑假刚刚过，国庆前，这段时间人少，房价便宜。      酒店算很大了，占地18万平方米，紧邻大海，后门出去就是。共有三个餐厅，三处游泳池，一处森林公园，一块超大草坪、六处室内亲子区、还有游园小火车、水上乐园。     我的总体感受如下：tip1：大草坪，小植物园，水上乐园，泳池，小动物园，宝宝游乐园，一切都很美好！tip2:  酒店巨大草坪是别的酒店不多见的，适合大孩子玩飞盘、打羽毛球之类的。tip3：酒店早餐有儿童餐吧，尺寸适合小孩子，这点还是很NICE。还有专门给小朋友准备的小拖鞋，小朋友专用的沐浴乳，润肤霜、牙刷牙膏等。tip4：酒店附近没有餐厅，只能外卖和在餐厅吃，餐厅自助餐200多一位味道还可以，也可以点餐送到房间味道我觉得不错。tip5：国庆前我们预定顶级海景房是868，园景房是720。机场打车150左右，距离免税店打车15元。到市区大概1个多小时。建议错峰出行，9月的人是非常少的，餐厅和服务人员很nice。（国庆和春节期间上涨，海景房是2000+，园景房是1500+）tip6：缺点是海棠湾是新开发的，比较偏暂时还没有任何商场餐馆等，一切只能在酒店或者是免税商场。价格比较贵，可选择性少，但可以叫外卖。酒店拥有三间不同风格的餐厅。全日制餐厅厨艺舞台，主打东南亚风味的熹餐厅，以及波利尼西亚主题餐厅康提奇。tip1：自助早餐都是在3号楼的厨艺餐厅，如果住3号楼就很方便了。早餐的丰富程度和口味服务等都不错，还专门设计了儿童取餐的地方，还有儿童休息区域，有很多懒人沙发和电视给孩子们。9月的人不多，但是早餐厅还都是满的。tip2：中餐和午餐，都有自助餐，也可以点餐，也可以在房间叫餐收取服务费。我们叫了一次，送过来的分量还是很多的。也叫了几次外卖，但酒店不给外卖送进来，需要自己去路边拿，不想去拿的话可以提前问好他们可以自己开车送吗，**小哥是骑摩托车都不让进的，但有些店自己开车送就可以送到大堂。tip3：如果要吃自助餐可以提前预定，会有优惠。自助餐以海鲜烧烤为主，品类很丰富的。孩子生日的那晚我们是在熹餐厅吃自助餐，原价好像是288，我们提前订是238一位。这个季节人少，当晚还是孩子们玩得特别开心，有乐队表演，给我们唱了生日歌。两个外国歌手唱得很不错，亲子酒店都是孩子多，所以孩子们都在跳舞，curry和多多他们玩得很开心。tip4:我们提前在厨艺餐厅预定了蛋糕，198元包含了服务费，酒店只有在这里可以预定，外面的因为太远没有送的。如果孩子生日过的是身份证的新历，酒店可以送个小小的蛋糕，提前一天通知前台。我们过的是农历，前台说不送。香格里拉有好几个泳池，开放到晚上11点，泳池中间有一个更衣室，装修得还是非常精致的。9月人特  别少，泳池的人也不多，可以随意玩。各种卡通的泳圈都可以出租，我们是自己带的，大堂有个便利店也有卖。      儿童泳池是早上酒店才开放，成人的随意啦，儿童泳池有几个滑梯，每个都有专人看管。水上乐园的项目适合大一些的小朋友玩，小bb就玩玩水了。度假期间基本都在酒店了，也够玩2-3天的，分室内和室外儿童乐园。有水滑梯等各种娱乐设施 还有儿童探险乐园，里面有淘气堡， 还有儿童托管服务貌似要额外收费。     有丛林探险、有小火车环游，有水上乐园，有泳池，有玩沙的地方。海边有栈道，有吊床，小朋友可以上面玩沙。傍晚可以在海边玩沙玩水。室内的可以晚上去玩，有小电玩，有大滑梯，还有陶泥手工，挺多项目的，但也有收费的项目。     小火车，32元一个人，绕着酒店内部兜一圈，孩子很喜欢。     晚上沙滩上偶尔会有篝火晚会，领舞的帅哥热情洋溢，带动大小客人舞动起来！"
        },
        "9755222": {
            "Cumment_time": "2018-07-31",
            "User_comment": "酒店的服务还是不错的，经理曾子云和服务员吴芳爱很热心很细致周到的服务！下次来还会住在这里👍"
        },
        "296612214": {
            "Cumment_time": "2019-05-04",
            "User_comment": "酒店离市区比较远，内部设施满全，离海很近！"
        },
        "752141": {
            "Cumment_time": "2018-08-28",
            "User_comment": "除了不能去机场接送，房间老套了点，其他像卫生、服务、早餐都很好。"
        },
        "144289584": {
            "Cumment_time": "2018-08-26",
            "User_comment": "环境可以。适合亲子度假。有大草坪，动物喂养，泳池适合宝宝出行"
        },
        "160136430": {
            "Cumment_time": "2018-03-21",
            "User_comment": "非常漂亮的酒店，儿童游玩设施非常多，不过可能季节的关系，国庆节后连续下雨，室外泳池真心有点冷。海面波涛汹涌，壮观是壮观，在海边真得小心，怕被海水卷跑了，是季节的关系还是地理位置的关系? 总体来讲，不错的酒店。"
        },
        "164932237": {
            "Cumment_time": "2019-02-21",
            "User_comment": "房间设施很好设备齐全棒棒哒"
        },
        "228450622": {
            "Cumment_time": "2018-08-20",
            "User_comment": "酒店整体感觉非常好，有小朋友非常喜欢的水上项目、室内儿童乐园、小火车、直升飞机等，除了酒店、沙滩以外，还离免税店比较近，也可以去逛逛。酒店餐饮服务也非常不错👍"
        },
        "229046336": {
            "Cumment_time": "2019-07-07",
            "User_comment": "房间比较陈旧，其他还可以。【适合小朋友】"
        },
        "271679749": {
            "Cumment_time": "2017-12-23",
            "User_comment": "酒店有孩子喜欢的小火车，可以座着游览整个酒店一圈，欣赏着葱郁的绿色景观，在身心愉悦中慢慢体位家的愉悦。景观房很安静，空气清新，坐在露天阳台，品一杯浓浓的咖啡，看和睦的路人慢慢走过，望一眼蓝天，和那么和谐的白云，只是觉得此时此刻内心的幸福慢慢升起，也衬托着那一丝不舍。虽然没有亚龙湾浪花的平静，但看波涛汹涌，感受大海的力量，这已不是玩海，而是另一种境界，品海为了弥补风浪大时海边玩沙的遗憾，酒店为孩子们准备了一人工沙滩。家长带孩子在这里玩耍，也是偷得浮生半刻闲，心无旁骛的与孩子交流，看着他们喜悦的满足与天真的创造，绝对是一次心灵相通的绝好时刻。走在酒店的小路上，路面很洁净，每天早上看到园丁很认真的浇灌花草，整体优美的环境给人一种很舒心的感觉，也体现出酒店用心的管理经营，努力为每一位客人创造优质的服务，在这里能感受到服务，也时刻饱含着舒心。大大的草坪是海棠湾酒店共有的特色，有孩子能释放的空间，也有可以留下美好记忆的空间，早餐也可以移步到这里，看着宽广的绿色景色，不得不怡然自得，悠闲不已。来到这里，体会到精心的服务，有什么要求，酒店都能很快的回应，酒店亲子活动也很精彩，泳池即使在天气不佳情况下，泳池也是很适应游泳，有加热恒温，这一点带孩子来绝对没错，无所顾忌玩乐，总之，这是一个更适合亲子游的酒店，我想下次我还是会再次选择入住，虽然他不是富丽堂皇，但是绝对用心耐看，有品位，希望这次匆忙的遗憾将就在下次继续吧😄"
        },
        "144532255": {
            "Cumment_time": "2018-01-01",
            "User_comment": "酒店服务非常不错，酒店游泳池够大，有儿童玩水区域，还有户外拓展，以及室内游乐场。"
        },
        "251080410": {
            "Cumment_time": "2018-08-06",
            "User_comment": "结婚纪念日入住的，因为有小宝宝选的这家酒店，整体体验感都挺好。"
        },
        "159116231": {
            "Cumment_time": "2017-10-27",
            "User_comment": "酒店蛮不错的 蛮适合亲子的 活动蛮多的 入住的时候送了儿童洗漱用品 吃早饭的时候还专门有儿童的餐台"
        },
        "151414558": {
            "Cumment_time": "2018-05-06",
            "User_comment": "酒店面积超大有18万平方米，泳池分好几个区域，带孩子非常好玩，还有儿童游乐场，大型草坪，专属沙滩等配套设施，另外可以付费乘坐直升机，很高档。房间是中式风格，楼层较低，感觉有一点压抑，原提供的枕头太高，最好让酒店提供荞麦枕。"
        },
        "140481300": {
            "Cumment_time": "2018-02-25",
            "User_comment": "总体来说还可以吧看了好多海棠湾附近酒店的评价，香格里拉属于中上等吧，去了后酒店绿化非常好，有很多适合小宝宝玩的游戏项目，不过有很多都是收费项目，儿童水上乐园宝宝玩的比较开心！但最让我不满意的是酒店的前台！办理入住，退房都太太太慢了，前面两个人排队，登记个入住竟然排了最少半个小时！不过最后住的房间免费升级的海景房，视野非常不错！除了开房慢，还算是比较满意的"
        },
        "269217606": {
            "Cumment_time": "2017-11-04",
            "User_comment": "酒店很大，这次我是家庭出行，所以选择了这个适合亲子的酒店，酒店房间有准备的小拖鞋小浴袍，还有小朋友用的洗发水啊之类的，里面还有小朋友玩的水上乐园，还有玩沙子的地方，还有个小动物园，里面有孔雀小白兔，松鼠，小朋友玩的可开心了，海边还有摇椅可以躺，吹着海风躺在上面摇一摇不要太惬意太舒服，下次再来还会住这个酒店"
        },
        "235969012": {
            "Cumment_time": "2017-12-06",
            "User_comment": "酒店草坪有专门为小朋友提供娱乐的器具，有专门的服务人员陪同教小朋友们玩，最喜欢儿童戏水的大滑梯，孩子进去玩的不想出来，这次带着平衡车来酒店的，草坪旁边的坡道非常适合练他的骑车技术，重复来来回回的跑也不厌其烦啊，跟着宝宝骑车跑真心累，早餐也丰盛并提供宝宝餐饮区，期间有点小插曲，酒店及时给予解决，挖掘机没有玩上比较遗憾，去玩两次都没有找到工作人员，孩子有些小失望，人工沙滩提供挖沙工具，又玩了好一会儿才肯离开。酒店前面的沙滩木栈道很是喜欢，拍照也好看并且中午光脚丫也不会烫伤脚，如果海浪再小点就完美了，呵呵，这个人工控制不了，也就只好海边踏浪堆城堡玩了，老公孩子海边玩，自己就可以躺在长椅上惬意的休息啦，另外儿童室内娱乐区比较适合小宝宝玩，另外的刺激的大滑梯适合大孩子玩，我们宝宝年龄又不够吼吼，室内活动区域服务人员很好陪宝宝一起画画，提供免费白纸和彩笔。另外还有几个大画板供宝宝画画用，好像孩子一住进去就不想睡觉了，各种玩啊，晚上还要餐厅外面看表演，内容还挺丰富，然后就是歌手现场啦，，很晚才肯回房间，房间里面的大浴缸刷赶紧后泡个热水澡，才感觉终于可以歇歇啦，估计很多带宝宝住店的妈妈都会有同感吧。总体这次酒店大人和孩子都很满意，宝宝期待着再次带他来三亚香呢，哈哈"
        },
        "11161146": {
            "Cumment_time": "2018-02-11",
            "User_comment": "香格里拉是本次出行的第二站，也是期望最高的酒店，从石梅湾威斯汀到这里，基本上也把石梅湾的酒店考虑了个遍。可以看的出来这家酒店主打亲子系列。因为去的时候海南降温，最高温度也就20度上下，不能下水游泳。看中了酒店的游泳池有很多儿童娱乐的项目外，最值得加分的是全天加温这一点。孩子在里面游泳一点不冷。酒店儿童早餐是按年龄收取的，低于12周岁不收费的设定很良心，只是早饭的吃饭场所接待客人有限，早饭排起了长长的队伍，高峰期要1个小时左右才能排到...酒店房间内的沙发床可以随时打开变成另外一张双人床，还不需要加床位费。"
        },
        "10481652": {
            "Cumment_time": "2018-02-14",
            "User_comment": "超赞的酒店，儿童戏水池是一大特色。"
        },
        "285189701": {
            "Cumment_time": "2018-07-19",
            "User_comment": "酒店很不错，布局和设施都很不错，房间也很大，观海阳台很大。就是入住时儿童戏水设施在维修，孩子没玩到，很遗憾"
        },
        "284103480": {
            "Cumment_time": "2019-09-02",
            "User_comment": "#卫生设施很老旧，酒店有异味，前台服务员和欠他钱一样，声音小的听不清，还不如保洁阿姨热情。极差的入住体验！！！"
        },
        "128525410": {
            "Cumment_time": "2019-01-16",
            "User_comment": "挺好的，物有所值，值得推荐，棒棒的。"
        },
        "129114466": {
            "Cumment_time": "2019-08-29",
            "User_comment": "用户已好评"
        },
        "197675019": {
            "Cumment_time": "2019-08-24",
            "User_comment": "用户已好评"
        },
        "127160846": {
            "Cumment_time": "2017-10-25",
            "User_comment": "每次三亚之行必住香格里拉、服务很到位宝宝吃的用的都很好，主要是宝宝的娱乐设施很完善床大，还有宝宝护栏！很安全……因为我们带宝宝所以每次出行都有礼宾部的摆渡车很贴心，帮我省了不少力气，与其说每年去三亚不如说每年都去三亚香格里拉！棒棒哒！"
        },
        "188722978": {
            "Cumment_time": "2019-05-26",
            "User_comment": "环境一流，房间一般，早餐很好。"
        },
        "2787612": {
            "Cumment_time": "2017-11-15",
            "User_comment": "优点：1.酒店的泳池我和三岁的儿子都挺喜欢的，有大滑梯小滑梯，就是水底铺的那个蓝色的垫子剥皮了，有点有碍美观，什么时候给他池底修修就好了。主泳池游泳也有一小部分树荫可以遮挡。漂浮物不算多，比文华东方好多了，文华好多漂浮物，可能人家的绿化好2.酒店房间大3.有儿童区的早餐和给小孩看动画的地方（虽然我不赞成给孩子吃儿童区的糖果和边吃东西边看电视）4.服务态度感觉挺好的5.托管那边有一个小姐姐特别有耐心，想托管的可以去试试。6.有一个小的动物园，超大的兔子机灵的松鼠和孔雀，可以喂喂动物他们很饿的感觉。7.沙滩感觉到小孩子的话有点危险，因为有坡度而且浪大，但如果看好了孩子，注意安全，还是很有意思的，大浪好好玩，孩子喜欢大浪扑过来就是有点危险。8.还有一块超大的草坪，心情顿时开朗起来。缺点：1.儿童中心没啥可以玩的2.早餐看似丰盛，实际好吃的东西并不多，质量不太高3.有一个超级浅的泳池，没什么人气，每次去都没有人游不知道为什么。三个泳池就他没人。4.周围不方便，但是无所谓啦，可以喊外卖可以搭车去免税店吃还可以打车去林旺镇吃，虽然林旺镇的话打车会贵一点，但那边有一个水果街卖水果便宜。至少不宰人。还一个小吃街，炒面十元一份还挺好吃的，里面的臭豆腐也不错。"
        },
        "121691772": {
            "Cumment_time": "2017-11-14",
            "User_comment": "酒店非常好，一下车就有工作人员帮我们推行李，办入住的时候小哥超细心给我们酒店地图帮我们推介我们房型的房，选择了一个非常满意的房间，知道带有小朋友，又给了两套儿童洗浴用品，来到房间不一会皮箱也送到房间了，房间内装修是比较温馨的风格，可以看见大海，心情超愉悦，房间用品也非常贴心，有适合去沙滩穿的也有一次性的，可以根据情况选择，房间内带有一个阳台，可以晒换洗衣服，房间内的床也非常舒服，就是枕头高低准备的不一样就更好了，酒店里也没有什么异味，这点也非常满意，我们是带孩子来的，虽然下着雨也不影响我们下水池，特别说一下我们一个六岁一个三岁，下了泳池玩的非常开心，儿童水池知道我膝盖以下，还有一个常温水池，玩一会还可以进去泡一会水，有几个大滑梯，是孩子最喜欢玩的，一遍又一遍……。最后再说一下他们的中餐厅，也就是他们吃早餐的地方，我们点了个砂锅，味道有点淡，又加了点盐还有服务员拿的料，改造后非常好吃，建议去品尝一下。酒店还有很多儿童游乐园，有超级大滑梯，我们孩子小，且收150元，我觉得我几次也不太值，也就没有玩，土豪孩子还是可以体验一下的，在就说一下早餐，早餐一西餐为主，不太适合我们北方人，希望酒店改进下，下次还会选择入住的。"
        },
        "127260428": {
            "Cumment_time": "2017-12-26",
            "User_comment": "房间内清洁整齐 客服服务特别贴心 #完美服务#"
        },
        "153171195": {
            "Cumment_time": "2018-01-30",
            "User_comment": "很棒的亲子酒店，很合适家庭出游，"
        },
        "130460440": {
            "Cumment_time": "2018-04-05",
            "User_comment": "选择这家酒店的原因是第一眼被酒店名字吸引到了。来到酒店前台，女服务员非常阳光热情，服务很周到，考虑周全。上电梯要刷卡，这点挺好的。适合度假，有小孩玩的东西，亲子酒店，出行不方便，去哪都远，周围除了免税店其余都是酒店。适合度假。"
        },
        "142651438": {
            "Cumment_time": "2019-03-05",
            "User_comment": "离沙滩略远，早餐费较贵。"
        },
        "1953831": {
            "Cumment_time": "2018-09-18",
            "User_comment": "孩子玩得很开心，各项儿童活动很多，都没有玩全，很值得入住"
        },
        "130133014": {
            "Cumment_time": "2018-09-13",
            "User_comment": "服务员态度很好，亲切热情"
        },
        "8350944": {
            "Cumment_time": "2017-09-26",
            "User_comment": "除了价格高点外，都喜欢，特别是小孩子游泳和戏水池，楼道的制冰机每天都会去打两次，周边吃饭和购物不方便，都是酒店带，君悦酒店的门口新开了家华联超市，没有完全弄好，部分可以打价买单。如果都商业街都开张了，周边的酒店带就多了和购物吃饭的好去处。"
        },
        "206588489": {
            "Cumment_time": "2017-12-15",
            "User_comment": "环境好，服务好，早餐算是所有酒店中最丰富的，风景很美，服务员服务态度好好，只是价格有点略贵，房间勾宽敞，适合一家三口的旅行，只是交通不太便利，但是也可以叫服务台随时叫出租车，性价比较高，人少安静，海水也特别的干净"
        },
        "166651015": {
            "Cumment_time": "2018-12-23",
            "User_comment": "真的很好，海滩也很好。"
        },
        "244773837": {
            "Cumment_time": "2018-09-10",
            "User_comment": "酒店很好，环境超级好，服务也不错"
        },
        "5570116": {
            "Cumment_time": "2017-09-21",
            "User_comment": "对订单不够熟悉，连续两次出错。"
        },
        "155449034": {
            "Cumment_time": "2017-08-08",
            "User_comment": "第一天入住香格里拉度假酒店。环境非常好！客服安排了一件视野开阔的房间。宝宝特别喜欢儿童泳池，玩了早餐也很丰富的！满意！香格里拉酒店的特点是特别适合亲子，有小动物，他们的儿童水上乐园非常丰富，成人泳池也是非常漂亮！有非常大的草坪，晚上又有演出，一个内容丰富的酒店！"
        },
        "174170169": {
            "Cumment_time": "2017-11-07",
            "User_comment": "完美服务，客房干净，唯一就是海棠湾海水不是特别满意，不过的确很清静。"
        },
        "256575003": {
            "Cumment_time": "2017-10-08",
            "User_comment": "酒店的亲子服务真的很好，住了还上的珊瑚酒店，香格里拉的亲子服务真的好很多，舒适度，酒店的内饰都很好。儿童泳池小孩子很喜欢，儿童乐园儿子待了几个小时，我和孩子他爸去海边拍照去了。海棠湾的浪比较大，也就来看看。酒店整个绿化很好，早餐和晚上的自助餐都很不错，这个酒店还是比较适合孩子过来，真后悔最后一站来住这里，孩子都没有玩够。。整个三亚五星级附近的配套都一般，不过海棠湾挨着免税店比较近，还有蜈支洲岛。岛山住的话还是挺不方便的。只不过木房子孩子喜欢，泳池什么的还是香格里拉的不错。来三亚其实就是来住酒店的。这次出行我还是觉得还是不要平凡的换酒店，人累孩子也折腾。。东南亚风格的香格里拉，老人家应该也喜欢。前台的效率很高，服务也很好。绿化很不错。占地面积也很大，沙滩人少，拍照更加美丽。特别要说一下晚上的自助餐，里面的服务人员都很热情，服务也周到，对小孩子的照顾很贴心。。。酒店还赠送了儿童类的洗漱用品，这点还是很周到的。孩子特别的开心。。因为是亲子类酒店，小孩子也比较多，小孩子玩伴也多点。儿童乐园的服务员挺会照顾孩子的，我出去拍了两个多小时的照片，小伙伴也没有给我打电话，中途去看了一下，他玩的很开心，都说让我自己去玩。#完美服务#"
        },
        "269912989": {
            "Cumment_time": "2018-03-17",
            "User_comment": "非常好 特别适合一大家人来度假"
        },
        "147949818": {
            "Cumment_time": "2018-08-31",
            "User_comment": "三亚的香格里拉是目前住过的最豪华的酒店"
        },
        "164859199": {
            "Cumment_time": "2018-08-31",
            "User_comment": "酒店的环境优美，舒适！像回到家的感觉！值得！"
        },
        "243333892": {
            "Cumment_time": "2019-07-27",
            "User_comment": "用户已好评"
        },
        "155000216": {
            "Cumment_time": "2018-12-11",
            "User_comment": "蛮干净的，早餐价格高，但食物与价格不对等。其它还不错"
        },
        "280121636": {
            "Cumment_time": "2019-07-26",
            "User_comment": "用户已好评"
        },
        "260864130": {
            "Cumment_time": "2018-12-10",
            "User_comment": "不错不错不错不错不错不错"
        },
        "9171934": {
            "Cumment_time": "2018-05-08",
            "User_comment": "酒店老了，酒店弥漫着一股挥之不去的霉味，娱乐设施老华的挺快，好在绿化和服务还跟得上，中规中矩吧！"
        },
        "167807971": {
            "Cumment_time": "2018-08-28",
            "User_comment": "环境好，适合亲子入住！"
        },
        "1859591": {
            "Cumment_time": "2017-09-12",
            "User_comment": "说真的在海棠湾呆了三个酒店，香是最适合家庭游的，娃小20+个月大，童玩区和水上乐园很适合娃耍，早餐很丰盛，还有专门的儿童区，里面的鸭子包和熊猫包很适合孩子。酒店的海景房视野很棒，推开房门就是全视野海景，一种面朝大海春暖花开的享受。晚上泳池还有各种表演，体验最棒的两晚。还有酒店提供两人餐188元是在海棠湾吃过算实惠的啦，这边吃饭确实不便，下次还可以考虑再住"
        },
        "287591488": {
            "Cumment_time": "2018-08-25",
            "User_comment": "服务好   隔音真好    绝对物有所值"
        },
        "136830308": {
            "Cumment_time": "2019-07-21",
            "User_comment": "用户已好评"
        },
        "172046903": {
            "Cumment_time": "2017-08-28",
            "User_comment": "酒店大堂旁边的基本布景，这种类似的Logo整个酒店布局很常见酒店的夜晚美景，远处灯光闪烁的是隔壁七星级酒店红树林.一处房顶，偶然见到的巨型棋盘，随时等着您来博弈哦周五泳池边的欢乐派对，也是亲子派对通往海边的美丽小路，酒店所有的小路两边都是茂密的椰子树和各种绿植，植被覆盖很好，绿化很棒。泳池的水超级干净，最赞的是有一个儿童水上乐园，光顾着陪孩子玩了 忘记拍照 设施很不错 孩子们都玩疯了 这个水上乐园是三亚所有的酒店里最大的儿童水上乐园 带小朋友来的亲们一定要考虑。海边归来清洗淋浴，最赞的是有热水哦…这点七星红树林都没有呢，也是香格里拉值得点赞的一点。酒店后面美丽的金色沙滩。海滩边的休闲躺椅，嫌晒又想欣赏海边美景的，在这里是何等惬意…酒店还有沙滩边的秋千摇椅 都是很不错的泳池水不深 孩子也可以愉快玩耍入住香格里拉，觉得是近期住的这些酒店里最人性化的。因为是亲子酒店，每个入住带孩子的房间都会赠送宝宝洗护套装一份，酒店里也有孩子的一次性拖鞋，这点很赞！自动窗帘和灯光控制，打开阳台门，空调就会自动关闭，这些现代化体验，很实用也节省资源，减免浪费。应该是周末晚上 酒店的人造沙滩上有篝火晚会，很多自创小节目，大人和小朋友们都玩的很嗨皮 ，开心的夜晚体验。"
        },
        "130493732": {
            "Cumment_time": "2018-08-23",
            "User_comment": "服务一流，环境优美，全五星！"
        },
        "162307090": {
            "Cumment_time": "2018-12-03",
            "User_comment": "香格里拉超赞，无可挑剔"
        },
        "186254101": {
            "Cumment_time": "2018-08-20",
            "User_comment": "不错的酒店，泳池不错，海滩很近"
        },
        "136671644": {
            "Cumment_time": "2017-12-12",
            "User_comment": "地处海棠湾，服务非常赞，大堂开始每个人都微笑服务，主动体贴，这在三亚一片五星酒店中实属难得。主打亲子酒店，托管服务非常棒，除了中午接小朋友回去午休，可以丰富的托管一天，孩子很爱小型的游乐中心。还有手工披萨亲子现做，食材不错。玩儿的开心。还有一个小小的惊喜就是大堂等待区的一个小餐吧，那你卖的有孩子喜欢的小零食手工饼干还有蛋糕。惊喜的是晚上8:00过蛋糕买一送一居然好吃都不行。是这一个多星期以来住过的所有酒店中最好吃的糕点。每天来一份下午茶，成了孩子和我的必需品。酒店房间睡着很舒服，被子没有所谓的羽绒但适合三亚的真实气候后，比前两个五星酒店睡着舒服。唯一不足房间隔音很不好，隔壁孩子哭闹家长说话，开关灯具柜子都能听到。希望加强隔音。将会完美。下次还会来选住下隔音好点的房间。今天还约拍了三亚旅拍摄影师过来拍照，提前电话到酒店酒店方说没有任何入场费用，只要不是商业用途。只要不影响其他的客人在公共区内都可以拍照，和小朋友从沙滩拍到草地，超大的草地非常适合拍照。小朋友拍的很开心。哦还有一个入住前一天九电话就打电话来提醒入住服务。这个非常好。好像是我住过的三家酒店当中唯一提醒了客人的。非常适合我这种容易忘记的。谢谢了。"
        },
        "973043": {
            "Cumment_time": "2018-05-29",
            "User_comment": "早餐非常丰盛，很好的亲子酒店。就是海棠湾周边比较清净，适合度假"
        },
        "6880464": {
            "Cumment_time": "2017-11-19",
            "User_comment": "亲子游首选，为孩子考虑的非常周到，👍以后还会来住！服务态度特别好，无论走到酒店的哪一个角落服务员都会问好！有问题都特别耐心的解答、而且入住还有儿童的洗漱用品套装赠送、很暖心！环境也是超赞的，配套设施一应俱全！"
        },
        "172526684": {
            "Cumment_time": "2018-05-26",
            "User_comment": "房间很大 有阳台 下楼就是泳池 晚上很安静 早餐特别好"
        },
        "269701031": {
            "Cumment_time": "2017-11-10",
            "User_comment": "酒店设施不错，娱乐的很多，服务员很礼貌，需要加被子和洗漱用品非常及时，热情到位，酒店打车很方便，一下车，服务员马上帮你提行李，指引登记和开好房间后，把行李一起送到房间，感觉特别不错下次会考虑家庭成员一起旅游。"
        },
        "137246450": {
            "Cumment_time": "2019-05-23",
            "User_comment": "硬件设施、环境、位置都不错，早餐也非常丰富，娱乐设施还算齐全，这些都是值得肯定的地方。但是，酒店的服务真的可以说既不用心，也不贴心。房间电话打到服务台，5次有4次无人接听，不明白一个五星酒店，服务电话出现这样的空档是否合理？有一天同行友人身体不舒服，打到服务台问询怎么到最近的医院，服务员仅仅也就是告知了大概位置和乘车过去需要的时间，完全没有任何问询说是否需要帮忙叫出租车或是其他能提供的帮助，所以实事求是来讲，服务质量真的有待改善！"
        },
        "251214431": {
            "Cumment_time": "2017-08-25",
            "User_comment": "从不满意的三亚湾凤凰岛度假酒店直奔过来海棠湾，搜索了附近的酒店，因为我是选择每天换一个酒店，看评价订了香格里拉酒店，东南亚风格，非常适合带孩子来玩，儿童水上乐园够大，有两条儿童水滑道。成人泳池大。适合家庭度假"
        },
        "2822606": {
            "Cumment_time": "2017-08-20",
            "User_comment": "带孩子选择这个酒店太赞了，从一到酒店就有很热情的服务员来接行李。房间很舒适，饮用水无限供应，每层楼可以取食用冰。给小朋友准备了洗漱用品，拖鞋，浴袍。服务很棒有需要一打电话很快有人来解决。酒店一共有三个餐厅，早餐很丰富，专门给小朋友准备了儿童餐具和儿童餐台，很贴心。酒店有很多小动物，还有儿童挑战项目。这次三亚旅游孩子在香格里拉玩得超开心。"
        },
        "146869882": {
            "Cumment_time": "2018-02-16",
            "User_comment": "在香格里拉住了四天，酒店的餐太贵了，我们都是外卖，最好的是大床房都会有一个沙发床，两大两小住完全不觉得挤，儿童游泳池也不错，孩子玩的很开心，下雨的时候还可以去室内的游乐场，大滑梯孩子很喜欢，就是海边沙滩太一般，沙粒很粗，浪很大，这是海棠湾所有酒店的问题"
        },
        "203914565": {
            "Cumment_time": "2017-08-24",
            "User_comment": "非常棒！适合带孩子来这里住几天！里面的设施非常齐全、什么年龄段的孩子都有游玩的场所……穿泳衣就能到海边去...晚上还有篝火晚会...餐厅就有好几个、中餐西餐因有尽有！晚间里还有沙发床、我们一家四口住的非常舒服！我会推荐朋友来这里住宿的！下次还会选择香格里拉酒店"
        },
        "129288150": {
            "Cumment_time": "2017-07-17",
            "User_comment": "三亚的最后一个酒店，当然也是我最期待的酒店，开车从三亚湾喜来登到香格里拉酒店大约40分钟，一进入海棠湾，给我最大的印象就是人少，安静，完全度假的感觉啊，哈哈哈哈，一路上红树林，喜来登，洲际等等好多一线五星级酒店依次排列，等我们到达香记以后，把车停到地下车库，电梯来到三楼的大堂，被震撼到了，通透的大堂大气上档次，门童主动把行李放在行李车上，前台办理入住，前台服务态度很好，主动介绍酒店的布局，并且每个房间送了一张酒店地图，实在太方便太贴心了，我提前一个月定的豪华海景房，淡季价格只有旺季的四分之一，性价比爆棚啊！因为订过房间以后发现网上价格有浮动，所以抱着试试的态度，要求免费升级顶级海景房，本来没有抱太大希望，谁知道前台妹妹直接爽快的答应了，10086个赞，哈哈，又送了孩子每人一套洗浴用品，两家人开始了愉快的入住体验，酒店设施齐全，硬件来说要比喜来登和开元高一个档次，酒店以亲子为主题，游泳池恒温，还有儿童水上乐园，孩子们玩的很开心，大草坪和私人沙滩是酒店的亮点，拍照绝佳地点。总而言之，下次去三亚肯定会一直住在香记酒店，好好体验够！这是收费项目射箭后花园种的各种蔬菜酒店的小动物园，最后一天才去看，孩子们喜欢的不得了酒店免费的亲子沙滩篝火晚会，很热闹，气氛热烈楼道里有制冰机，配合着房间的小冰箱，夏天福利啊酒店的水是无限供应的，完全不用买水丰富的早餐，还有专门给孩子准备的儿童餐台房间阳台门，细节无处不在私人沙滩，酒店大草坪儿童乐园房间很满意专门为孩子们准备的洗漱用品酒店地图，方便客人大气的酒店大堂"
        },
        "151563246": {
            "Cumment_time": "2018-06-04",
            "User_comment": "为了去蜈支洲岛 在海棠湾订了香格里拉两晚1740元 不含早餐 大堂还不错 视野开阔 感觉酒店房间装修一般 阳台景色也一般 除了看到对面的亚特兰蒂斯 其它一片荒芜 游泳池倒是蛮舒服 挺大 健身房是落地玻璃 也不错 酒店距离美食城估计1公里不到 选择就比较少了 也很贵 还是更愿意住到亚龙湾 更方便 美食逛街更有选择"
        },
        "264774063": {
            "Cumment_time": "2017-09-14",
            "User_comment": "游泳池和儿童水上乐园特别喜欢，两边都有很多设计，小朋友很喜欢。酒店拿给我的碘伏是500ml的大包装，而且是开封的，不知道之前使用的人是不是和我一样，每蘸一下都换新棉签。建议换喷雾式的，云南白药就有。沙滩上有把躺椅坏了，划破了一点腿，不知道后来有及时处理没，这么尖锐，对小孩子会比较危险。儿童乐园虽然小，小朋友还是很玩得挺开心。水很蓝，夕阳很美，可惜没拍到。"
        },
        "11261200": {
            "Cumment_time": "2018-05-01",
            "User_comment": "房间舒适，非常适合亲子。正好赶上宝宝生日，准备了蛋糕，乐队唱的生日歌。很难忘"
        },
        "8948832": {
            "Cumment_time": "2017-12-15",
            "User_comment": "很信赖的国际品牌，酒店很适合带家人一起度假，#客房设施有些陈旧，进入房间有股发霉的味道，但到酒店服务非常棒解决问题非常人性化，餐厅服务出品很好👍吃的很多有小朋友专门自助选餐台品种也很健康卫生很适合宝宝食用的食物很丰盛，强烈推荐带宝宝的朋友可以选择这里除了设施陈旧无毛病，儿童乐园也很不错哦有大孩子和小宝宝玩的儿童乐园真不错👍👍👍下次带宝宝还打算住这里，强烈建议该装修了一下了和环境反差太，还有酒店不支持微信支付宝支付我就遇到了有点囧的事情我是从天房洲际酒店转到这个酒店的想着先开好房间再去退天房洲际的房间要求手机付被告知不可以但是酒店好在有自助取款机🏧不然就得多跑一趟咯……整体来说还是很不错的前台小哥不急不燥耐心解释清楚反而是自己感觉给别人添了麻烦不好意思……绝佳选址##完美服务#"
        },
        "143279392": {
            "Cumment_time": "2017-08-11",
            "User_comment": "不愧为亲子主题。房间内的拖鞋、浴袍都有宝宝一份。房间内的沙发床还帮忙拖出来供宝宝睡，宝宝终于可以自由自在的滚来滚去了。园区内泳池内有儿童乐园，圈养了小动物，人造挖沙区域，很适合宝宝玩耍。早餐不算有人，但是设置有儿童就餐区，从餐具到食品都有儿童特色。另外 ,酒店服务不错，入住退房都很快，还有欢迎果盘，主动帮我免费升级房型，所有服务员都会主动问好。以后再来三亚还会选择香格里拉。"
        },
        "227556379": {
            "Cumment_time": "2018-01-24",
            "User_comment": "总起来说还不错，事先也没有查 香格里拉跟免税店没有协议，不能享受折扣有点小失望。酒店有儿童恒温泳池 孩子很喜欢，就是游乐场有点小，可以玩的比较少，早餐有专给孩子准备的童餐，花样多，口味啥的一般。无功无过吧。"
        },
        "158313967": {
            "Cumment_time": "2018-04-23",
            "User_comment": "来三亚住了好多酒店，希尔顿什么的五星级酒店，这个是最适合亲子来的，非常推荐"
        },
        "241235555": {
            "Cumment_time": "2018-04-22",
            "User_comment": "酒店环境不错很安静，服务也挺好的。对于家庭出行来说不想去景点的可以带孩子在海边或者泳池玩一玩，还有小动物可以给小朋友看。沙滩的沙也比较细，只是附近吃的不多，选择比较少"
        },
        "228819194": {
            "Cumment_time": "2018-07-10",
            "User_comment": "服务态度非常好，环境卫生很好"
        },
        "154642337": {
            "Cumment_time": "2017-08-25",
            "User_comment": "我住过的服务最好的亲子酒店，儿童洗漱用品，小浴袍，服务很贴心。酒店很大，园林绿化做得也不错，几个泳池是绝对的亮点，两个大的水上滑梯，水非常的干净，不下雨，室外就有表演，有点小动物，孔雀，松鼠，兔子，小孩在酒店玩个两三天一点问题都没有。海边很清净，海滩上没几个人，沙滩我觉得还是很不错，沙子最多比亚龙湾略粗一点，不是那种扎脚的珊瑚，可以下海，不能走远，有酒店安全员劝阻。早晨还比较丰盛，不过人太多了，主餐厅早晨8点30不到已经开始排队了。刚入住的时候房间里有股霉味，可能靠海没办法。酒店距离免税店2公里多点，离林旺镇8公里多。"
        },
        "284317870": {
            "Cumment_time": "2018-07-08",
            "User_comment": "開始入住時廁所用一次就塞了，然後馬上幫我更換新房間，服務是很好的。"
        },
        "244882236": {
            "Cumment_time": "2017-08-24",
            "User_comment": "酒店环境相当好！服务也很到位！前台的人一直是微笑着招待客人！每次出门或者从外面回来，大门口的接待人员都会很热情的过来帮忙开车门！帮忙拎东西！特别好的服务！超级喜欢住在这里！也很适合亲子游！已经在这里住了4晚了！推荐大家入住喔！酒店的游乐设施设施非常齐全！有很多适合孩子玩的项目！儿童泳池非常好玩！大人也很喜欢玩呢！还有那个探险乐园孩子玩的乐不思蜀！可以玩一天呢！酒店还有小火车，小朋友非常喜欢！带着孩子转遍酒店的各个角落！好像是半个小时就有一班！收费的，32块钱1位！1岁以内的婴儿免费！不过这个钱花得值！当然可以免费的话那是更好的了！哈哈！酒店每天每个时间段都有各种活动，比如我们昨晚在沙海区参加了一个篝火表演！康乐部的工作人员真的是相当的多才多艺呀！带着大家玩的不亦乐乎！大人小孩都玩的超级嗨！真心棒棒哒👍👍👍今晚在主游泳池边上参加了个叫什么欢乐乐园的活动！还有小礼品拿呢！小朋友最喜欢有礼品拿了！😄😄还有一些在草坪上的活动！比如放风筝，亲子挑战之类的！总之香格里拉不会让你们在酒店里待着虚度时光！会把你们的假期安排的相当精彩！相当充实！让我度过一个美好的假期！如果下一次有机会来三亚的话！我还是会选择香格里拉的！棒棒哒👍🎉🎈"
        },
        "262469235": {
            "Cumment_time": "2017-08-23",
            "User_comment": "从凤凰机场打出租车150元不到，就到酒店了。到了酒店大堂感觉就是敞亮，通透的大堂，热情的服务人员，我们一下车就有宾至如归的感觉。我们抵达酒店的时候大概上午10点多，正好还有免费茶水喝。酒店大堂供客人休息喝茶等待的地方很多，沙发比较舒适。总之你去过这里，就不想再去亚龙湾的其他热门亲子酒店了。#客房感觉#对小朋友服务还不错。有专门的小浴袍，小拖鞋，牙刷，洗浴一套。自助餐有专门的小朋友的区域，可以看电视，diy饼干，冰淇淋，还有专门的服务人员，主厨也会各种服务。沙滩的沙子比较细软，沙滩很平整，适合小朋友挖沙，踏浪。路上遇到酒店的服务人员都非常热情友好的打招呼。#完美服务#唯一不好的事，儿童水上乐园，包括其他泳池的消毒水味道大，在里面玩一个小时，我自己的皮肤感觉很不舒服，不过这也是没办法的事。忍了。最让人无语的是，酒店给小朋友准备的小火车本来很受小朋友喜欢，我们也就在第一天刚到酒店的时候做了一次。其他时间都在疯狂的玩水。我们最后一天离开的时候，进来一波夏令营的小朋友，结果小火车就变成收费的了，竟然还是32元一个人，真是让人有点无语，要么不收费，要么一直收费，这样我们先经历免费又被收费，这感觉实在不好。"
        },
        "148278030": {
            "Cumment_time": "2017-07-01",
            "User_comment": "首先来说服务，酒店服务很一流，需要的东西也很齐全，婴儿床，餐厅宝宝餐具，餐椅全部都有，连宝宝的洗漱用品，小拖鞋，小浴袍也全部齐全其次，来说餐厅，餐食很丰盛，可以选择的品种和风味也比较齐全，相对比较偏西式一点，但是宝宝吃的有专门的餐区，也同样丰盛酒店自助晚餐，每天好像都不太一样，还有各种表演，主厨会出来和客人寒暄，并介绍他们的team，这点感觉很温馨最后，酒店的儿童玩乐设施那是相当齐全，有儿童的水上乐园，有儿童室内的攀爬海洋球，也有电玩区（收费），有小点宝宝的玩乐区域，旋转木马，海洋球，跷跷板（免费）。还有vr，小火车等，这两个收费，不过小火车带你绕酒店一圈，也挺好，30元/人，大人小孩都收费。最后，酒店有一块特别大的草坪，一路养了些鹦鹉可以观看，还有秋千沙发可以休息。有一块很大的玩沙区域，可以给小孩大人玩沙。酒店泳池很爽，很大，是一个环形，有很多小桥，休息区域很多，还有一些布顶可以遮阳，这点很人性化。泳池最高也就1.1米，大人小孩都很合适，最矮的区域只有10cm，简直完美。多大的小孩都可以玩。水温很合适，差不多都是温温的，很舒服，水非常干净透彻，还有很多救生员，所以安全这点没话说了。房间，不仅有空调，也有电扇，可以自己调节，每个房间有个阳台，可以晒晒衣服，还可以看酒店绿化风景，很ok。房间有冰箱，保险柜这几个必须的东西，另外可圈可点的是插座，两边床头都有，完全不会觉得不够用。这次香格里拉给我的印象大致这些，总体来说，亲子游，我不得不推荐它。离免税也很近，打车10块钱，5分钟左右就到，喜欢走路的亲，也可以走路，不算远。"
        },
        "143424654": {
            "Cumment_time": "2018-03-15",
            "User_comment": "态度好，宾至如归早餐丰盛，但是得排队看见院内的小火车一个急刹车，第三节和第四节车厢立马拱起老高，一个抱孩子的妇女差点把孩子甩出去，小孩子见到火车也很兴奋，在旁边跑，老人给火车内的孩子照相也在旁边，有很大的安全隐患。火车算是玩具，但是根本没有机关部门对这类涉及儿童安全的玩具做严格的检查，家长慎重选择乘坐。"
        },
        "228181334": {
            "Cumment_time": "2018-04-17",
            "User_comment": "房间很宽敞、很干净、最舒服的是站在阳台就能看到海"
        },
        "152069108": {
            "Cumment_time": "2017-08-21",
            "User_comment": "酒店客房感觉特别好，之前看评论有说房间小，设备旧的还很忐忑，但真心没有这种感觉啊，硬装软装都是我喜欢的风格，实木加亚麻的塔配，透着质感。唯一受不了的是晚上游泳池的音响实在是太大了，屋里都觉得震得慌，俺娃才两岁，8点左右就要睡，外面简直吵的不行，又唱歌又尖叫的。"
        },
        "179407560": {
            "Cumment_time": "2018-07-04",
            "User_comment": "舒适度非常不错，离海边很近。。，孩子特别开心"
        },
        "1615191": {
            "Cumment_time": "2017-11-09",
            "User_comment": "服务周到细致，客房干净整洁大气，早餐丰富多样。因海浪较大未下海游泳。"
        },
        "257969419": {
            "Cumment_time": "2017-07-05",
            "User_comment": "真心不错的亲子酒店，儿童区游泳池很棒，游泳池干净水温适宜，客房也很好，服务及时，早餐特别丰富，也很安静，很适合家庭旅游，适合带孩子"
        },
        "203945272": {
            "Cumment_time": "2017-12-19",
            "User_comment": "酒店各项设施都很好，房间够大床舒服，酒店内多种泳池公园，让人住的心情很好，不远处就有沙滩，步行几分钟就能到达，能看到蜈支洲岛。如果时间足够可以好好享受，去奥特莱斯有免费班车，只要在前台预定就行。。"
        },
        "4507738": {
            "Cumment_time": "2018-04-10",
            "User_comment": "酒店位置较好，早餐非常不错，有儿童餐，适合带孩子玩，就是酒店的儿童戏水区有些脏，池底有些破旧，容易扎脚，希望酒店改进一下。其他都非常好。"
        },
        "245483935": {
            "Cumment_time": "2018-10-07",
            "User_comment": "来三亚经常住的酒店，很适合休闲度假"
        },
        "126181026": {
            "Cumment_time": "2017-08-25",
            "User_comment": "这家香格里拉度假酒店很气派，大堂高挑宽敞，走进来就开始有度假的感觉了。前台check-in时会给一份酒店的地图和说明，看了一下，有两个室内儿童乐园和一个室外水上儿童乐园，还有一个mini-zoo，哇，小朋友应该会开心。（很气派的酒店大堂）（很宽敞的大堂活动区域，可以吃下午茶）这家酒店订的是顶级海景房，在棕榈楼的7楼，坐在床上就可以看全海景的那种，适合伤春悲秋和无病呻吟，适合一个人在阳台上坐着看海景发呆喝酒喝一天的那种。可惜这些我都没有机会，因为我带了一个小朋友。（lonely mom and herboy）（客房）（大中午到的酒店，阳台上拍得下午三点钟的海）     小龙猫完全沉浸在有儿童乐园的喜悦中。儿童乐园有两个，其中一个要5岁以上的小孩才能玩，所以我们压根没进去。隔壁的常规儿童乐园就把小龙猫迷住了，他在里面忙着管事，比如把别人丢的球都一个个捡回去啊，比如对大人摊着手表示手上的东西没有了啊，比如看到别人拿了他玩过的东西毫不犹豫地要抢过去啊，但是如果对方不给，他就默默地哼两声就走开了。一个完全没有意识到自己体格优势的boy。    香格里拉的室外水上儿童乐园应该很好玩的。我说应该，是因为我们也没有带小龙猫体验。那些从高处冲下来滑进泳池的项目实在不适合太小的小朋友。我们最后只是默默地在泳池边上捡飘在水面的海洋球。    整个酒店的设施真的很亲子，也想的很周到，在去往儿童乐园的路上，大树两边都挂了很多的鸟笼，里面有各种品种的鹦鹉，光这一项就把我儿迷得不行，每天都要拉着我在每一个鸟笼前咿咿呀呀半天。走得当天上午，我们去探访了mini-zoo，看到了孔雀、兔子、锦鸡、松鼠，都是小朋友看到会啊啊啊惊叫的小动物，不过就是天太热了，我们看了一会就回房吹空调了。（随处可见的各种鸟）室外有两个大泳池，晚上有BBQ，还有表演...真的很适合亲子，打算宝宝再大一点带他去住一个星期👪"
        },
        "234839927": {
            "Cumment_time": "2018-04-02",
            "User_comment": "非常好，和朋友带着孩子一起过来居住，虽然后来大家分别了，但这是美好的回忆，很开心，很幸福。酒店环境优美，空气好，鸟语花香，安静，景色宜人。"
        },
        "162066639": {
            "Cumment_time": "2017-12-07",
            "User_comment": "前台小哥帅气阳光热情，给两个宝贝赠送了贝壳项链，沐浴用品，热情给我们介绍儿童游完吃饭的地方，还介绍了酒店外方便吃饭得地方供选择。免费给我们升级了顶级海景房，还有动物园，非常适合亲子游，满分体验"
        },
        "147333739": {
            "Cumment_time": "2018-03-30",
            "User_comment": "亲子游太合适。#客房感觉##早餐丰盛##绝佳选址##完美服务#"
        },
        "237045251": {
            "Cumment_time": "2017-12-05",
            "User_comment": "这家酒店已经住了好几次了，很不错的亲子酒店，总体评价不错，适合带孩子住，水上儿童乐园孩子也很喜欢，草坪很大，环境舒适干净，晚上还有亲子活动，早上的早餐也很丰盛，要是还能在沙滩边配一些沙滩玩具就更好了！下次再光顾"
        },
        "144740625": {
            "Cumment_time": "2017-07-09",
            "User_comment": "真的还可以哦！服务很热情，二话不说看图呐！"
        },
        "152618816": {
            "Cumment_time": "2018-03-15",
            "User_comment": "酒店有专属海滩，房间很大，沙发可以变成1.5*1.8的床。"
        },
        "255419383": {
            "Cumment_time": "2018-06-09",
            "User_comment": "一文价钱一文货，环境真的是太好了，建议住这里的朋友不要出去景点旅游了，真的是里面玩2天都不嫌多，"
        },
        "167924260": {
            "Cumment_time": "2018-03-18",
            "User_comment": "服务一流，住过最好的亲子酒店！除了房间有点小其他美毛病！"
        },
        "143123384": {
            "Cumment_time": "2017-08-08",
            "User_comment": "环境好。泳池好玩。房间干净。服务很好。推荐。孩子玩得不想回家。"
        },
        "146800625": {
            "Cumment_time": "2018-03-15",
            "User_comment": "不愧为评分高的亲子酒店！服务态度非常好，小朋友的玩乐设施也多，特别贴心为小朋友准备专用洗漱用品和自助餐！下次还会来！ "
        },
        "163192284": {
            "Cumment_time": "2017-12-15",
            "User_comment": "总体感觉不错，就是有点陈旧了，如果是新的就不错。环境有待提高，服务态度很好，感觉娃娃耍的还是比较少，既然是亲子酒店，就应该多设置一些免费的，有些都要付费。限制了酒店的正常休闲。只不过早餐确实不错。吃的满足。"
        },
        "169592747": {
            "Cumment_time": "2017-12-14",
            "User_comment": "酒店服务人员热情，环境优美，适宜居住"
        },
        "138462424": {
            "Cumment_time": "2017-07-26",
            "User_comment": "很棒的酒店 五星标准 酒店很大 入住给了地图 可以带着小朋友去探险了 吃美食自助学游泳 看海 海棠湾就是这个玩儿法"
        },
        "149420767": {
            "Cumment_time": "2017-08-27",
            "User_comment": "不愧为五星级酒店，非常满意，带孩子首选这里主要是～～～恒温泳池，温水，一米一的水深，还有水上滑道，孩子玩的非常高兴！房间住的也很舒服。海棠湾的酒店都在一条路上，星级酒店一个挨着一个，出行的话不太方便，适合在酒店里面纯度假！"
        },
        "139714820": {
            "Cumment_time": "2017-12-06",
            "User_comment": "孩子的天堂，沙滩也美，而且沙子很细～房间和服务都超级好，早餐还行～餐品没有特别留下印象的，一般，泳池的水净化和其他酒店有区别，没用消毒粉，所以在水里可以睁眼睛，带孩子游泳度假最佳选择！"
        },
        "3148200": {
            "Cumment_time": "2017-09-15",
            "User_comment": "酒店比较老旧，装修风格颜色比较深，阳台木质护栏开裂，房间很小，我们定的是至尊海景房，但是比想象中小很多。沐浴露等产品的味道不是很好闻，因为是有婴儿入住，酒店并没有事先准备婴儿房，第一天入住孩子就和我们一起睡的，到了第二天，在我们一再要求下，酒店终于给我们送来了婴儿床。但是由于提供的婴儿床是木质的，一直没敢让小孩碰，怕有小木刺。房间很小，卫生间设计很保守，置物架之类的没有特色，花同等价格在别的酒店可以享受到更好的条件。但是选址和周围的环境真的是不错的，直面波涛汹涌的大海，看海的位置一级棒。孩子游泳的地方很大，项目还可以，孩子很喜欢💕。不过，宣传上面说泳池是恒温的，但是没有做到哦，我们十点多去的泳池，水很冷，冻人！除了这些，早餐也是亮点，品种多样，口味不错，还有各种造型的儿童餐，很棒哦！但是其他的亲子项目就没有多少了！酒店儿童乐园是要收费的，里面的东西也有点旧旧的，脏脏的，需要整改哦！与之前的山海天万豪酒店相比，同样是亲子酒店，同样五星，个人觉得万豪的品质服务等等各方面要比香格里拉酒店高很多！不是一定要对比，但是没有对比就没有进步！大家都在学习，都在进步！没什么要说的了，非要凑字数，很无奈！"
        },
        "159066917": {
            "Cumment_time": "2017-06-16",
            "User_comment": "凌晨飞机才到的三亚，入住时已经是凌晨两点，前台登记入住的工作人员和蔼可亲，微笑有礼，细心询问，前几天朋友也住过这家推荐我们来，但是我们没有收到小朋友的小书包礼物，朋友来有收到，不知为何；不太开心的是没有行李员帮忙，一个人拖两个箱子还带孩子去找房间，穿过很多走廊，找电梯位置，颇费劲，这点服务有待提高，好在经过第一次折腾，第二天自己立马能摸熟环境了；房间挺大，也能看见大海，正对着楼下的是儿童游泳池，挺棒；不知是不是空气潮湿，房间里有一股霉味，赶紧开门吹，但是不太管用，五星级酒店这点做得不够有品质。主打亲子特色，但是我们的房间里并没有配备儿童用的浴袍，网上评论有，也懒得问要了；儿童设施还是很多的，游泳池、沙滩、小火车、草坪等等都很满意，孩子玩的很开心。早点方面，看起来挺多品种，但是没有什么特别觉得好吃的东西，一般般，吃饱肯定没问题，仅此而已。设有儿童餐饮摆放区，有点特色，但是因为孩子多免不了有人用手去摸，感觉不太卫生，大人应该看好自己的孩子，酒店也加强一下管理更好了，餐厅里儿童座椅很多这点很好👍摆放的懒人沙发大孩子特别爱，很多孩子在那里看墙上电视播的画片，大人吃饭也比较放心了。"
        },
        "135012860": {
            "Cumment_time": "2019-12-08",
            "User_comment": "实话，这是第一次入住香格里拉，之前都觉得是老牌五星级，肯定不得踩雷，所以定的时候并没有纠结，前两天住的喜来登，真的是没有比较就没有伤害，走进大堂就觉得落差很大，大堂很小气，是我住过的五星级酒店最小气的一个大厅，从办理入住到拿卡进房，前台的那个给我办入住的女的就没有一个笑脸，说话弯酸刻薄，一副差她几个月工资没发的样子……这种素质和形象，选来当前台也是绝，当然有一点还是肯定的，我是提前入住，酒店方并没有为难。但是前台服务意识太差，如果你们不想继续被差评影响建议好好培训下前台...然后拿卡进房，房间设施比较老旧，可能比较适合中老年人吧，值得肯定的是早餐还比较丰盛，还有儿童餐区，这算是我们落差大的一点点安慰..礼宾有个小伙子还不错叫什么皓天.礼宾整个态度都不错，前台和酒店服务意识是硬伤.很多酒店有的服务他们家都没有不会再去了..."
        },
        "135878114": {
            "Cumment_time": "2018-02-26",
            "User_comment": "房间很大，很干净，酒店早餐真是丰富，并不亚于天域酒店，泳池是加温的，干净，最重要的是人少"
        },
        "144391294": {
            "Cumment_time": "2018-02-24",
            "User_comment": "最完美的亲子酒店 晚餐自助相当好 各种海鲜 烧烤 中西合并 酒店面面俱到 处处温暖"
        },
        "2015655": {
            "Cumment_time": "2017-10-11",
            "User_comment": "酒店太棒了，简直完美！自助餐味道也相当好！服务更加没的说！"
        },
        "143980570": {
            "Cumment_time": "2017-10-11",
            "User_comment": "非常愉快的入住体验。香格里拉的儿童设施非常好👍小朋友都玩的不想走了。房间精致合理，园区很好，沙滩一般，海棠湾还是不如亚龙湾"
        },
        "151743718": {
            "Cumment_time": "2017-08-16",
            "User_comment": "环境很好，活动丰富，不行几百米就是海滩"
        },
        "194584847": {
            "Cumment_time": "2017-06-04",
            "User_comment": "酒店楼层不高，但正好可以看到大海。对面就是蜈支洲岛。"
        },
        "172036641": {
            "Cumment_time": "2018-08-14",
            "User_comment": "巽寮湾最好的酒店，超好评"
        },
        "141982310": {
            "Cumment_time": "2018-05-02",
            "User_comment": "硬件虽然略有陈旧，但是服务比较好，工作人员都很热情。"
        },
        "130692354": {
            "Cumment_time": "2018-05-02",
            "User_comment": "酒店位置不错，不远有美食城，可以早餐人太多，又有很多包团客，比较吵。儿童乐园不收费的一小块，收费的要90一人，贵！儿童乐园设施做得不到位。泳池也比较破旧了。"
        },
        "170957454": {
            "Cumment_time": "2018-08-12",
            "User_comment": "因为要打字，确实不错的酒店"
        },
        "9525720": {
            "Cumment_time": "2017-06-14",
            "User_comment": "整个酒店可以说时刻都在照顾小孩，泳池、游乐、吃饭、出行，亲子酒店不是浪得虚名啊。自助早餐还有儿童专区，专用餐具，划分合理酒店花园躺上去不下来的吊床特意早起看日出傍晚在草地上光脚走走，空气清新小憩阳台阳台望出去，心都开阔了"
        },
        "4250694": {
            "Cumment_time": "2017-08-25",
            "User_comment": "前几天住过了海棠湾君悦，现在转战香格里拉度假村，两个酒店很近，我们是二大二小家庭游，对于孩子来说，香格里拉度假村更适合他们，住在一楼，后面有个小花园，花园有个铁门，出门不远就是游泳区，这点比君悦好多了，君悦想游个泳要走挺远，大人必须得跟着，在香格里拉，我在健身房跑步，可以看着孩子们在泳池玩耍，很惬意。早餐方面还可以，12岁以下孩子都免费。"
        },
        "519803": {
            "Cumment_time": "2017-05-12",
            "User_comment": "我们临时决定去三亚，因同事强烈推荐这家酒店，她们带孩子住过，我们也选择了这家酒店，我订酒店的时候预约了去哪儿网的司机，从机场到酒店车费100元，比滴滴打车便宜，机场到酒店车程接近一个小时，到了酒店，酒店的人员第一时间把我们的行李拿下来，我们办入住的时候，酒店工作人员立马给我儿子送了一个小书包，我儿子好喜欢这个书包，走到哪里都背着，一直回到重庆都舍不得放下来，酒店免费给我们升级房间，让我们住在最高层七楼，让整个酒店的美景尽收眼底，我们的房间也面朝大海，因为我们现在来的时候是淡季，工作人员还细心的把房间沙发床铺好，并且告诉我们酒店的大概介绍，给了我们一份地图，事实证明这个酒店真的很大，我几次迷路，我确实是个路痴，到了房间行李也随时送到房间来，酒店里准备了小孩的洗漱用品，在办入住的时候还额外的赠送了一套，我们是7号下午入驻，10号上午退房，在这短短几天里，我们一家三口感受到这家酒店热情的服务，不论是客房服务人员，每天打扫，我们中午叫的外卖，垃圾有点多，打个电话叫前台通知服务员收拾，客房服务员很快就来收拾，过一会儿又来服务员来询问是不是客房服务员早上收拾房间的时候没打扫干净，服务态度真的很好，房间还准备了儿童浴袍，我预定房间的时候选择了包含早餐的，确实没有预定错，因为海棠湾是才开发的，周边没有餐厅，我们只能在酒店吃，但我觉得很值得，自助餐品种多的不要不要的，好吃的不得了，还有专门的儿童专区，让我这个大孩子都忍不住都过去拿了一些来尝尝，餐厅服务员还有外国服务员来回穿梭收盘子问我们还需要吗？我瞬间感觉和国际接轨了，哈哈！吃完早饭，围着酒店转一圈，酒店有条直通大海的路，几分钟就可以看到大海，让我们这些从没有看过大海的人觉得好开心"
        },
        "126426752": {
            "Cumment_time": "2018-01-27",
            "User_comment": "香格里拉的服务真的很棒，看见孩子哭了会主动给小朋友礼物，孩子立刻就不哭了，下次还会选择香格里拉"
        },
        "217732543": {
            "Cumment_time": "2017-05-20",
            "User_comment": "我和爱人在网上找了这家店，到了以后发现这家店各方面都非常好，环境简直是太棒了超出我的预期，室外是园林和海滩，园林真的很漂亮，室内装修非常高档，主材是实木和高级大理石，餐饮很精致，早餐特别丰富。在这里入住绝对超值，超值，超值。我们从西沙群岛做邮轮来，下了船就直奔三亚香入住了，这个地方位置在海棠湾，到这来稍微有点远，旁边还有很多其他高级酒店，不过我觉得三亚香是这里面综合起来最好的，价格不是太贵，环境和服务都超级好。这里就适合度假，在酒店呆几天，享受园林和海滩，海滩可以和亚龙湾媲美但人比亚龙湾少多了，我在海边的躺椅上坐着，享受着大自然的声音，很静谧，不觉间竟然睡着了，晚上宾馆还组织一些活动，宾馆周围有三亚免税店，里面的化妆品很便宜，还有蜈支洲岛码头，到蜈支洲岛很方便，但距离南山寺天涯海角景区较远，想到景区那么多人，在这里玩真是很舒服。如果下次还有机会来三亚我一定再次入住这里。相比于我们在三亚入住的其他酒店，这家的综合感觉最好，性价比也最高，通过去哪网订的大概是700一天，服务员给升级了房型，本来是园景房现在能看到海岸。这家店虽然主打亲子，有很多供儿童娱乐的设施，但我和爱人依然很喜欢这里的园林，如果有孩子一定要首选这里。看到很多家庭都是来这里度假的。"
        },
        "153940287": {
            "Cumment_time": "2018-01-19",
            "User_comment": "一家三口或者四口入住香格里拉酒店真划算。大床房可以扩展到住四个人很轻松！"
        },
        "3553588": {
            "Cumment_time": "2017-10-21",
            "User_comment": "特别适合亲子游的一家酒店，为小朋友准备了卡通的洗漱用品，浴袍拖鞋，前台的哥哥姐姐们对小朋友也特别友好，每个小朋友都送了贝壳项链。每天的晚餐都是不同主题，海鲜火锅自助改为小朋友准备了取餐区和甜甜圈饼干diy,吃的好玩的好，下次去海棠湾还会入住，很舒服！"
        },
        "161402108": {
            "Cumment_time": "2018-07-20",
            "User_comment": "总体来说还是不错，毕竟是老牌子的五星酒店"
        },
        "174594967": {
            "Cumment_time": "2017-05-02",
            "User_comment": "整体都很不错，适合带小孩住，环境很好，酒店位置很棒，很靠近海，游泳池也很不错，晚上还有泳池自助烧烤，很丰盛，有现场表演，小朋友很开心，晚上在草地的吊车上躺着看星星，确实很享受，值得推荐，有点小问题就是酒店拖鞋太硬，脚被打了个水泡！"
        },
        "256189623": {
            "Cumment_time": "2018-04-05",
            "User_comment": "#完美服务##绝佳选址##早餐丰盛##客房感觉非常完美"
        },
        "183369658": {
            "Cumment_time": "2017-06-04",
            "User_comment": "第二次入住，早餐丰盛，泳池水质干净，三亚休闲游首选酒店。"
        },
        "222257184": {
            "Cumment_time": "2017-12-12",
            "User_comment": "新酒店设施齐全，环境优美，服务意识积极。床上用品干净整洁，大床睡觉很舒服。"
        },
        "193496907": {
            "Cumment_time": "2018-07-15",
            "User_comment": "户外环境好！服务好！健身房很棒！"
        },
        "124629622": {
            "Cumment_time": "2017-10-07",
            "User_comment": "早餐分二个餐厅，一个在三楼，一个在一楼，一楼的比三楼的丰盛，住二二个晚上，天空不做美，下了一天的雨，在酒店带小孩子在探险乐园玩了一天。"
        },
        "143580190": {
            "Cumment_time": "2018-04-02",
            "User_comment": "服务很好 环境可以 就是去房间不好找"
        },
        "127464046": {
            "Cumment_time": "2017-04-16",
            "User_comment": "不愧是亲子酒店，小孩子玩的活动安排的很好，孩子很喜欢这里，酒店很大都没玩全，很多小孩子玩的地方，还有动物园，很几种动物，就在楼上看看，白天紫外线强，晚上在到泳池玩，都是温水特别好！就是儿童外面大滑梯从我们去就开始维修，都没玩上，很遗憾！早餐也特别丰盛，专门有小孩取餐的地方、很方便，还有巧克力塔呢哈哈，但是，由于早上飞机早，给打包的面包和果汁还有香蕉，有点简单啊。希望以后改善啊！酒店的沙发床可以打开当1500*1800床用，特别方便酒店的海鲜烧烤自助餐特别好吃，我喜欢，周五还有节目看，边吃边看，悠哉悠哉迎宾水果比较丰盛新鲜"
        },
        "143660248": {
            "Cumment_time": "2017-10-12",
            "User_comment": "酒店内部很大，配套设施齐全，大草坪，游泳池，健身，spa都很赞，是度假休闲的好地方。酒店临海，晚上在海边散步，躺着看星空，不过要注意预防海边的虫子，被叮咬的话，有些体质会长红点点，奇痒无比，而且还不容易好，也没有有效的药物"
        },
        "149206227": {
            "Cumment_time": "2018-03-26",
            "User_comment": "服务态度很好，不错不错👍"
        },
        "163471895": {
            "Cumment_time": "2018-02-10",
            "User_comment": "体验了三亚这么多的高星级酒店，香格里拉的感觉算是稍差一点的。酒店环境超棒，泳池草坪及儿童游乐设备都不错，晚上酒店就餐地方的气氛也很热闹，就是早餐太差，排队进入也就算了，基本上没什么吃的，连煎鸡蛋🍳都要排长队。普通房间的面积在亚龙湾海棠湾的一线酒店算小的，设施完善 但是相当陈旧，床头的褥子竟然短一截，这么热的天房间阴冷。"
        },
        "143718030": {
            "Cumment_time": "2017-12-01",
            "User_comment": "非常好，设备很齐全。孩子很开心"
        },
        "180608862": {
            "Cumment_time": "2017-04-28",
            "User_comment": "无论是赶海还是度假，无论是亲子还是蜜月，香格里拉海棠湾店真的物超所值。拥有恒温游泳池，儿童水上乐园、冒险乐园、健身房，水疗馆和静谧的海滩。还有温馨的服务，干净的环境，黑人歌手饱含韵律的演唱，都值得你一再拥有。五一前夕，气温稍显炎热，但香格里拉到处弥漫着清爽和阳光的味道。海风徐徐，波光粼粼，繁花胜锦，香气逼人。带着孩子是奔着亲子主题来的，果然名不虚传，水上乐园的游乐设施，尤其是滑梯和水枪，留下了许多欢声笑语，而且儿童泳池非常卫生，一直有保洁人员用心清洁。成人泳池也很棒，湛蓝的水让人有浸透的欲望。我们居住在四楼，透过椰树叶可以清晰的看到海棠湾，蜈支洲岛也遥遥相望。房间比较宽敞，小阳台观景听潮十分惬意，卫生间很大，一个大浴缸，给爱泡澡的我一段舒适的放松时光。客房温馨卫生，拥有中央空调和风扇双重降温设施。几个餐厅各具特色，淘吧里面可以买到急需的各种物品，尤其是宝宝需要的儿童药品和用品都有，十分方便和贴心。大堂接待的服务人员专业而有礼，还送给宝宝小礼物哦。酒店还配备了射箭馆和运动冒险区，天气太热就没有尝试，有这方面爱好的朋友可以来试试。动物园中小动物较少，天气炎热，孔雀、松鼠、兔子都蔫蔫的，八哥和喜鹊倒是很热闹。海边的沙滩很安静，一尘不染的天空搭配波澜壮阔的大海，洗涤心灵，放松心情，香格里拉，我会再来。"
        },
        "156501010": {
            "Cumment_time": "2018-03-19",
            "User_comment": "酒店环境不错，下次还会入住"
        },
        "243006990": {
            "Cumment_time": "2017-12-29",
            "User_comment": "吃的东西不错，保持了一贯香格里拉的风格。住宿条件也挺好的，就是隔音稍微有一点差。"
        },
        "2109952": {
            "Cumment_time": "2017-04-23",
            "User_comment": "来的时候已经十点了，入住选择了海景房，但看不到海。前台提供了小地图，温馨提示酒店内每个设施点。进房后，感觉也挺温馨的，床上用品干净、干爽，不会感觉润润的。房间内用品齐全，且切合实际生活所需，如冲咖啡的小勺，饮品的小棒，都是一次性用品，有所需的事项致电咨询，服务员都热情详细回答，宾至如归的感觉。晚上睡的床硬度刚好，枕头高度适中，房内空气也不会闷闷的。房间内的小阳台开门后空调自动关闭，环保节能！另外阳台还有晾衣服的小架子，洗完衣服很快就可以干了，晾衣架还有室外和室内区分，房间的东西都与实际生活密切相关，非常温馨，物尽其用！订房有送自助早餐，食品选择多，有我最喜欢的烘焙点心，还有为小孩特别设置的小孩区自助餐区域，让小朋友们有开心的小空间，也是值得赞赏。早餐后，出去闲逛了室外的环境，绿化做的不错，适合做婚礼的场地，草坪绿绿滴，吹着海风，慢慢滴散散步，走到海边，有小躺椅和吊床，还有纱布遮盖的小亭，很舒服，吹着海风，是度假的好去处。旁边也有很多小朋友玩的娱乐设施，也是亲子的休闲住处！下次会带上家人再次光临！由于入住时太晚和需要退房，没来得及拍太多的照片。"
        },
        "121769840": {
            "Cumment_time": "2018-03-18",
            "User_comment": "超好！早餐特棒！电动马桶床也很大很舒服！"
        },
        "137888636": {
            "Cumment_time": "2018-12-24",
            "User_comment": "房子没什么特色，又旧又小，早餐种类也不多，儿童游乐场和别的酒店大同小异，只是多了个大的儿童游乐场还收费，住店150玩一次，不住店180.相比之下威斯汀各方面性价比康莱德，万达逸林，香格里拉酒店都高。"
        },
        "145578879": {
            "Cumment_time": "2018-08-27",
            "User_comment": "优点：游泳池漂亮，很适合孩子戏水缺点：这是我吃过的五星酒店最差的早餐，呵呵，儿童乐园也小的可怜，还一堆收费项目如果是亲子游的话，不推荐入住，隔壁的喜来登或者君悦的性价比更高"
        },
        "135141244": {
            "Cumment_time": "2018-02-26",
            "User_comment": "酒店服务不错！但收费项目较多，小孩子游乐园有些小贵，建议下午以后可否半价！"
        },
        "6380566": {
            "Cumment_time": "2017-07-20",
            "User_comment": "亲子酒店在海棠湾一定算首选。每一处都考虑了儿童的活动，非常值得推荐。酒店的服务很体贴，特别是大厨主管在每一处人流量多的地方进行管理，与小朋友互动，拥抱，让度假的家庭觉得非常温馨，自助餐部分都设置了儿童餐食区域，很棒👍"
        },
        "201931661": {
            "Cumment_time": "2017-12-21",
            "User_comment": "一如既往的好，家人一直都爱住香格里拉，配套齐全，细节完美，适合全家出游。"
        },
        "236618630": {
            "Cumment_time": "2017-09-19",
            "User_comment": "酒店硬件和软件都很好，服务很热情。带着孩子根本不用操心去哪里玩，酒店通通替你考虑到了！怕晒选室内儿童乐园，喜欢户外也有两个泳池和一个水上乐园，看海也很近，去免税店酒店也有免费车预约，而且超级近！总之，下次去还会光顾这家酒店！"
        },
        "120921896": {
            "Cumment_time": "2018-06-13",
            "User_comment": "不错的体验，下次再来"
        },
        "146355500": {
            "Cumment_time": "2017-04-12",
            "User_comment": "拖老带小出来放松一下心情，服务、客房、餐饮都挺满意，早餐非常丰盛，内部配套设施较齐全，离海边很近，步行不超过10分钟，唯独交通不便，建议一定要自驾游，酒店地址离各景点及市区都较远，开车大概要40分钟以上，酒店周边感觉没有什么特色小吃之类的店，所以吃是一个比较头疼的问题，酒店餐食价格偏高，如果不出酒店，建议点外卖吧，虽然外卖味道平平，但价格还能接受。"
        },
        "204401202": {
            "Cumment_time": "2018-02-21",
            "User_comment": "除了自助餐和晚会餐饮票很贵之外，其他都很好很好！"
        },
        "239437020": {
            "Cumment_time": "2018-02-20",
            "User_comment": "房间非常舒适，儿童水上乐园很好玩。"
        },
        "255268150": {
            "Cumment_time": "2018-02-20",
            "User_comment": "酒店环境优美，孩子的天堂！"
        },
        "181489777": {
            "Cumment_time": "2017-07-23",
            "User_comment": "酒店位于海棠湾，距离机场打车约50分钟，大概140元左右。酒店是主打亲子度假牌，占地180万平米，里面共有3个泳池，其中有一个儿童水上乐园，水不是很深，小孩可以玩水上滑梯。酒店会在每天在不同的餐厅开不同主题的自助，但都是以海鲜为主。客房很舒适，定的大床房里面有一个沙发床打开可以睡两个小孩。美中不足的是服务不好，酒店服务整体感觉过于冷漠，在其中一个餐厅去吃午餐，整个餐厅就只有4桌客人，然而坐了5分钟都没人理会，更别说倒水和点餐了"
        },
        "188934857": {
            "Cumment_time": "2017-07-18",
            "User_comment": "洒店位置很好，服务很周到，喜欢这里的环境，客房也很干净，服务人员态度极好。大爱"
        },
        "232428427": {
            "Cumment_time": "2017-11-28",
            "User_comment": "带媳妇一起来的，整体风格相当优雅，服务很贴心，老牌子酒店就是牛"
        },
        "270782010": {
            "Cumment_time": "2018-02-13",
            "User_comment": "客房很满意！环境特别好，孩子特别喜欢！"
        },
        "267514714": {
            "Cumment_time": "2018-02-10",
            "User_comment": "非常满意的海棠湾之行，酒店服务周到热情！"
        },
        "185041190": {
            "Cumment_time": "2018-08-07",
            "User_comment": "非常差的一次体验，房间老旧，房间设施陈旧，定的豪华海景房结果只能看到一个海的角落，太**了。关键是服务差，这种硬件软件三星级都算不上。才退房不到一小时后去海边玩突然暴雨淋湿了全身，三个小孩差点感冒，找他们借房间换衣服居然严词拒绝"
        },
        "165356833": {
            "Cumment_time": "2018-02-05",
            "User_comment": "除了小孩子玩的水上乐园的水质比较差，其它还好吧。"
        },
        "122903722": {
            "Cumment_time": "2017-11-16",
            "User_comment": "整体都不错，尤其服务，作为会员没让我失望。美中不足最高7层比较矮，视野不起很好哈哈。"
        },
        "145502996": {
            "Cumment_time": "2018-02-03",
            "User_comment": "不错，环境很好，服务态度好，小孩耍的多"
        },
        "189786774": {
            "Cumment_time": "2017-08-17",
            "User_comment": "对酒店很满意，宝宝也玩的很开心，每天都要这个游泳池玩一下，那个游泳池玩一下，特别喜欢那个儿童水上乐园，里面还有个儿童探险乐园，宝贝也是大爱，不过是要另外收费的，沙滩的话就没有三亚湾跟亚龙湾的好了，酒店游乐还不错"
        },
        "145144979": {
            "Cumment_time": "2017-11-14",
            "User_comment": "非常愉快的旅行～很适合带孩子去。喜欢自助餐和儿童泳池"
        },
        "1571295": {
            "Cumment_time": "2017-07-12",
            "User_comment": "这次来三亚度假，因为有租车，所以选择了两晚亚龙湾，两晚海棠湾。在选择海棠湾的酒店时，也纠结了一下的，根据价位以及喜好，以及历史客人的评价，选择了有客人评价为最佳亲子酒店的香格里拉。香格里拉以前没入住过，也想尝试一下。当我们开车进入香格里拉酒店时，外观老旧，造型沉闷是最初给我的感觉，迎宾穿着比较传统的少数名族服装（后来搜索了一下香格里拉集团原来是马来西亚的酒店管理集团，服务员的着装看来是带有明显的马来风情）。首先说一下房间，装修风格颜色比较深，不是我喜欢的类型，阳台木制护栏因为长期海风吹拂已开裂，我们预定的是顶级海景房，但房间真不算大，感受不是很好；卫生间还算大。其次儿童泳池要上午九点半才开放，这对于吃了早餐（早餐十点半结束）要驾车外出游玩的我们来说时间上就略紧张，因为我们想让孩子游水之后才吃早餐。这个酒店号称亲子酒店嘛，有一个专门的儿童水乐园，但是开得更晚（11点），可能是因为入住率其实不算高，或者便于管理，因此开得很晚，借游泳圈也是要到九点之后才能借，希望酒店在管理方面更人性化一些。儿童乐园也因为时间长，池底的漆都有脱落，维护得不是很好。再者说一下早餐，早餐的风格有点差强人意，既不是很中式，也没有很鲜明的马来风格，所以我对酒店早餐感觉不是很好。酒店优点：1、酒店延伸出去的沙滩看海棠湾的日出日落那是没得说，因为海棠湾游客较其他湾少，因此观海景致很不错。2、酒店大，园内散步很舒适。"
        },
        "133835590": {
            "Cumment_time": "2017-07-12",
            "User_comment": "进了大堂我两就很喜欢，给我们升级了海景房，超赞的房间，超舒服的床，我们住了三天哪里都没去就在酒店玩，海边有躺椅有吊床，还有很大的泳池可以玩，虽然是主打亲子的，但一点都不影响我们。前台都很热情态度很好，走廊里碰到打扫房间的师傅他们也会热情打招呼。总之入住很满意。以至于后几天在三亚湾住客栈他都一直在思念香格里拉"
        },
        "234924082": {
            "Cumment_time": "2017-11-10",
            "User_comment": "客房中式风格，宽敞舒适，服务态度很好，注重细节，早餐丰富，非常值得一住！"
        },
        "267879687": {
            "Cumment_time": "2017-10-07",
            "User_comment": "环境很好，适合带小孩子，服务人员很友善，国庆假每天都有演出，非常棒的中秋晚宴，总体满意。"
        },
        "143355428": {
            "Cumment_time": "2018-01-26",
            "User_comment": "环境优美、早餐特别丰富！孩子也很喜欢"
        },
        "168156387": {
            "Cumment_time": "2017-11-05",
            "User_comment": "服务很热情！环境也好！沙滩虽然沙子不细，但是娱乐项目很多！亲自不错"
        },
        "159029380": {
            "Cumment_time": "2017-09-29",
            "User_comment": "整体环境很好，就是用餐不太方便，普遍价格很贵。这里绿植遍地，居然没有蚊子，这工作做的很赞！入住办理很迅速，各种服务也很棒，在这呆了两天，小宝很喜欢。儿童游乐设备很多，亲子游真的再好不过了，大热天带个娃出去溜达，可不就是给自己找罪受么^^"
        },
        "153105721": {
            "Cumment_time": "2017-09-18",
            "User_comment": "很不错的酒店，第二次在这里住了，明年还会过来。"
        },
        "165099627": {
            "Cumment_time": "2017-07-21",
            "User_comment": "标准的亲子酒店，带小孩去很不错，还有一个沙发床，离免税店也很近，用滴滴打车只要10元，散步都可以过去，以后过来住的时候还要继续选择这家酒店，服务也很不错，要东西也很大方，给了一大堆，里边的洗澡用具都很好，不需要从新带其他的。"
        },
        "142446974": {
            "Cumment_time": "2018-01-11",
            "User_comment": "环境不错，早餐也丰富"
        },
        "127364130": {
            "Cumment_time": "2018-04-23",
            "User_comment": "干净，舒服，整洁，有礼貌"
        },
        "223846722": {
            "Cumment_time": "2018-04-23",
            "User_comment": "酒店设施高大上，工作人员让人感觉很舒服，唯一不好就是太吵了，隔壁房间一直大声放音乐，换了房间后草坪上的活动一直嗨到快十点。"
        },
        "10658326": {
            "Cumment_time": "2018-04-21",
            "User_comment": "有个小型的水世界，比较适合小孩子"
        },
        "201536303": {
            "Cumment_time": "2018-01-06",
            "User_comment": "一如既往的品牌服务、只不过前台小哥还需要提高亲和度。很好👍"
        },
        "181116135": {
            "Cumment_time": "2017-09-04",
            "User_comment": "带孩子度假，冲着室内室外的大滑梯选择了香格里拉。前台人员非常友善，帮我升级了楼层，讲解也很娴熟。酒店环境很棒，早晚的自助餐都不错。非常推荐。"
        },
        "10521002": {
            "Cumment_time": "2018-01-02",
            "User_comment": "环境超一流、服务一流有国际水准！"
        },
        "267194268": {
            "Cumment_time": "2017-10-09",
            "User_comment": "太棒了！真的可以这样形容！前台杨***妹妹太和蔼了！服务很棒！提出表扬👍"
        },
        "178331781": {
            "Cumment_time": "2017-11-14",
            "User_comment": "酒店位于海棠湾海滩中心地带，位置绝佳，景色、沙滩、设施都很好，儿童泳池，儿童探险乐园，还有各种活动，适合全家及亲子出游。几点不足：1. 服务水准明显低于其他香格里拉，主要是人员服务水平，业务熟练程度不够。餐厅服务叫不到人，门口前台说9岁儿童早餐免费，落座后服务员又说要半价，回去确认后又说那就不收你们费用了，不清不楚，搞得好像我们占便宜似的。2. 泳池吧叫个饮品要自己走过去点，泳池边的服务员不负责，连指路都是用嘴的，胳膊都不抬，与其他度假酒店的安排相比，差距明显。3. 听说小孩生病，没有任何关心不说，问个附近药店在哪儿都不知道，让我自己叫车去镇上，应该有?!"
        },
        "1946499": {
            "Cumment_time": "2018-04-07",
            "User_comment": "环境一般房间稍小 整体感觉不错 spa这些比较全面"
        },
        "128657262": {
            "Cumment_time": "2017-12-24",
            "User_comment": "除了房间隔音真的很不好…儿童池地面维护不好，满是各式样的补丁。其他没什么毛病，睡眠不好的朋友真的不要订，晚上门口路过的说话声音超清晰，楼上拉桌子椅子的声音，最不可思议的是隔壁还是哪家的，在衣柜里拿衣架碰到衣柜，都能听到咚咚声。而且一起去的在别的房间也是这样的感觉。同级别亲子酒店觉得君悦好些。"
        },
        "266565516": {
            "Cumment_time": "2017-10-05",
            "User_comment": "活动场地很大，泳池很受小孩子欢迎，服务员很有礼貌。"
        },
        "255811593": {
            "Cumment_time": "2017-06-26",
            "User_comment": "酒店服务总体来说还可以，但是去哪儿平台给我房型搞错了，给我造成很大困扰，虽然最后解决，但是心里还是不愉快！酒店沙滩海景部分维护很好，细节化不错，去免税店也不远，总体符合这个定位吧！"
        },
        "9152918": {
            "Cumment_time": "2017-10-01",
            "User_comment": "不论是餐饮还是服务，都比海棠湾威斯丁好，还有儿童水上乐园玩"
        },
        "259260494": {
            "Cumment_time": "2017-12-18",
            "User_comment": "酒店离三亚机场非常近，小孩玩的地方非常多"
        },
        "158293845": {
            "Cumment_time": "2018-08-16",
            "User_comment": "早餐差一点点，其他都不错"
        },
        "151870747": {
            "Cumment_time": "2017-05-15",
            "User_comment": "酒店打造的亲子乐园很好，拉进了平时疏漏的情缘，有机会还会在来。前台接待也很好，还免费为我升级了房间类型。"
        },
        "174610471": {
            "Cumment_time": "2018-03-24",
            "User_comment": "酒店还是不错的  但是服务真的很一般"
        },
        "134347106": {
            "Cumment_time": "2018-03-22",
            "User_comment": "非常好的体验 宝宝11个月来这里度过了美好的两天"
        },
        "158406264": {
            "Cumment_time": "2018-03-22",
            "User_comment": "香格里拉的服务还是一如即往的好，很贴心"
        },
        "155152113": {
            "Cumment_time": "2017-12-05",
            "User_comment": "经常订的酒店，酒店环境和客房卫生都很不错"
        },
        "266041226": {
            "Cumment_time": "2018-01-19",
            "User_comment": "酒店的服务一般，不过环境没得说，设施很齐全，房间里的配置很人性化就是垃圾桶房间里的不好找，早餐很丰盛不过晚餐自助没有想象的好有些食物凉了口感不好"
        },
        "161848": {
            "Cumment_time": "2017-12-02",
            "User_comment": "带孩子和父母住的，很贴心，孩子两岁我和父母三个大人，定两间不划算，准备加床，前台贴心的加了沙发床免费🆓！真心不错"
        },
        "150174914": {
            "Cumment_time": "2017-06-14",
            "User_comment": "酒店环境优美，特别是泳池，个人非常喜欢。"
        },
        "265384658": {
            "Cumment_time": "2017-09-10",
            "User_comment": "三亚香格里拉度假酒店很棒完全可以评5分。环境很优美各种配套设施很齐全，房间也很干净，服务超好，是度假首选酒店。"
        },
        "9596924": {
            "Cumment_time": "2017-06-12",
            "User_comment": "酒店装修真心达不到五星 但是酒店从来不是只有装修重要 这个酒店最大的特点是好玩 有很大的花园 有很多的游乐设施 可以直达海边散步 酒店距离市中心很远但有免费班车到免税中心 有34 35路车到还是比较方便的"
        },
        "257770199": {
            "Cumment_time": "2017-11-26",
            "User_comment": "我们是两家人入住，房间一般 服务不错 这里要提下他们的一位男性大堂经理具体姓什么忘记了，非常给力"
        },
        "135848666": {
            "Cumment_time": "2018-03-08",
            "User_comment": "比较适合儿童，早餐还行。"
        },
        "128614084": {
            "Cumment_time": "2018-03-08",
            "User_comment": "一次不错的入住体检  赞"
        },
        "225777880": {
            "Cumment_time": "2018-03-04",
            "User_comment": "舒适的房间，大气有档次。优越的环境，真的非常棒。"
        },
        "140517700": {
            "Cumment_time": "2017-11-05",
            "User_comment": "赞，适合有孩子的去住，宝宝玩得很开心。"
        },
        "162269958": {
            "Cumment_time": "2018-02-28",
            "User_comment": "非常棒的入住体验！下次还选择这里～"
        },
        "163846714": {
            "Cumment_time": "2017-11-02",
            "User_comment": "服务员态度很好，交通方便。房间设施完备。"
        },
        "121914986": {
            "Cumment_time": "2018-02-27",
            "User_comment": "去了N次了、绝对亲子酒店！恒温游泳池很OK！"
        },
        "154633111": {
            "Cumment_time": "2017-08-27",
            "User_comment": "环境很好，唯一不足的就是入住有点晚，不过酒店服务很好。"
        },
        "198354074": {
            "Cumment_time": "2018-02-24",
            "User_comment": "海棠湾人气最旺的一家了，设施和活动都比较丰富"
        },
        "127250120": {
            "Cumment_time": "2017-08-24",
            "User_comment": "香格里拉还是一如既然的风格，我相当喜欢，这次辗转海口，三亚两地，我都是住的香格里拉，软硬件都相当不错！"
        },
        "130845300": {
            "Cumment_time": "2017-04-10",
            "User_comment": "环境设施完善，顶级海景房看海一览无余，尤其是亲子游乐设施，泳池的大滑梯玩儿的不亦乐乎，服务非常好，服务员都很主动热情友善，对小朋友很有耐心很照顾。非常满意的亲子旅行！不愧是五星级酒店"
        },
        "1083216": {
            "Cumment_time": "2018-02-21",
            "User_comment": "如果去休假推荐这家 下次去三亚还会选这里"
        },
        "9659310": {
            "Cumment_time": "2017-07-10",
            "User_comment": "非常满意，景美，味美，完美！"
        },
        "240292806": {
            "Cumment_time": "2017-07-19",
            "User_comment": "这次带小朋友来三亚玩，头一天住的是亚龙湾的美高梅度假酒店，人太多了，还贵，所以第二天果断换成了主打亲子牌的香格里拉酒店。总体感受就是真的非常不错，人不多，私密性好，就在酒店不去景点也有很多玩的，很适合带孩子来玩。我头一次看见酒店里还有动物园的，虽然是迷你型，但是小朋友开心得不得了。还有儿童水上乐园，由于我们之前不知道晚上七点就要关闭，所以六点三十的时候才走到那里去，只玩了半个小时就关了，小朋友没玩尽兴。不过我们接着去大游泳池玩也很好，人也不多，水也很干净，更何况是头两天才刮了台风。小朋友还可以坐小火车，做手工，玩游戏。酒店早餐目前为止是我住过的酒店中最棒的，还有小朋友的食物专区，还可以看动漫，很贴心，主厨还会每桌询问对于餐点的意见，以求以后改进，很负责。房间也不错，设施比较新，配套比较齐，一家人都表示沐浴露味道挺好闻的，枕头很软，不过小朋友睡有点儿高。柜子里非常贴心的准备了小朋友的拖鞋和浴袍，不用打电话再让人送。酒店的特色水疗也很好，效果杠杠的，价格也合适，天天都想做。因为是淡季，房费才一千块，还含早餐，而且七岁以下的儿童用餐都是免费的，非常划算，小朋友迫不及待的表示要回家带妹妹过几天又来玩了。"
        },
        "144874436": {
            "Cumment_time": "2018-02-19",
            "User_comment": "超级棒，下次去三亚一定还住香格里拉"
        },
        "162472206": {
            "Cumment_time": "2017-11-01",
            "User_comment": "环境一级棒，服务很好，下次还会来"
        },
        "165990267": {
            "Cumment_time": "2017-10-31",
            "User_comment": "求你们别定房间啦，我没房间可定了，大哥大姐给个房！#完美服务#亲子无敌，不介意下海的这里非常完美"
        },
        "174617451": {
            "Cumment_time": "2018-02-09",
            "User_comment": "确实好h可口可乐了了了"
        },
        "461449": {
            "Cumment_time": "2017-10-27",
            "User_comment": "父母入住的，很满意特别提到想表扬餐厅一位姓卓的厨师。"
        },
        "163898107": {
            "Cumment_time": "2018-02-07",
            "User_comment": "很赞的选择 明年来还是这儿 物有所值的感觉"
        },
        "189842343": {
            "Cumment_time": "2019-08-03",
            "User_comment": "今天13:30到酒店，现在15:26还没拿到房间！非常差"
        },
        "150552803": {
            "Cumment_time": "2018-01-31",
            "User_comment": "定了两天，带着儿子一起过来的，还可以。"
        },
        "241320844": {
            "Cumment_time": "2017-05-28",
            "User_comment": "酒店服务还是不错的 但是性价比不高 房间的阳台不能开 有很多飞虫 孩子吓到了  在亚龙湾的假日酒店住了2晚 性价比比香格里拉高多了 而且海滩很近 沙滩干净又细  适合带孩子的家庭   下次不会再来海滩湾了"
        },
        "127926044": {
            "Cumment_time": "2017-04-07",
            "User_comment": "环境很好  房间也很舒适 一楼的房间还有小花园  游泳池有游乐设施  很适合亲子游  但是服务员速度有点慢  入住房间后发现马桶不通   过了很久服务员才过来   修了半天居然说修不好   然后就住了一晚上马桶不通的房间  不过第二天给我们换了新的房间"
        },
        "130546538": {
            "Cumment_time": "2018-01-28",
            "User_comment": "#客房感觉##完美服务#"
        },
        "150502392": {
            "Cumment_time": "2017-05-01",
            "User_comment": "孩子游玩设施较多，比较适合亲子度假"
        },
        "216127821": {
            "Cumment_time": "2017-07-28",
            "User_comment": "非常适合亲子游，恒温泳池特别棒，不会担心小孩子会感冒，早餐非常丰盛，每天的自助餐特色主题也很多，最主要是服务一级棒，非常舒心，已经来过两次了，下次依旧会选择这里入住。"
        },
        "271967348": {
            "Cumment_time": "2018-01-05",
            "User_comment": "很好的体验，香格里拉的服务品质很高。很推荐！"
        },
        "151429799": {
            "Cumment_time": "2017-12-30",
            "User_comment": "亲子活动还比较丰富，底层海景房毫无意义，早餐很一般！"
        },
        "80590": {
            "Cumment_time": "2017-04-11",
            "User_comment": "整体感觉很好！客房服务不错，主动给拿儿童睡眠阻挡器！游泳方面，海棠湾浪大不能游泳，但是酒店泳池不错，特别是孩子喜欢！吃的方面，海鲜烧烤也很好，但海鲜火锅就差很多了！客房中规中矩，没有太多可评价之处，干净整洁！"
        },
        "128766820": {
            "Cumment_time": "2017-12-28",
            "User_comment": "很好的酒店，草坪很大，散步很爽"
        },
        "10937978": {
            "Cumment_time": "2017-06-13",
            "User_comment": "环境好，水上游乐设施孩子喜欢，大堂吧和餐厅都很舒适惬意，淡季去的餐厅有折扣，海景房可以望到蜈支洲岛。"
        },
        "121850626": {
            "Cumment_time": "2017-12-18",
            "User_comment": "还不错哦，值得推荐一下"
        },
        "203514408": {
            "Cumment_time": "2018-03-27",
            "User_comment": "环境超级好，服务很贴心。评分5"
        },
        "218165505": {
            "Cumment_time": "2017-04-06",
            "User_comment": "泳池超棒，水是温的，全天去游都不会感觉冷，儿童区是最赞的，好多高低不同的滑梯，大人小孩都能滑得尽兴。早餐好吃，有专门的儿童区，懒人沙发和动画片搭配巧克力喷泉、奶油喷泉、各式卡通点心，让孩子乐而忘返。"
        },
        "169709035": {
            "Cumment_time": "2017-09-20",
            "User_comment": "适合全家出游 酒店新 舒适 推荐"
        },
        "177125996": {
            "Cumment_time": "2017-06-21",
            "User_comment": "环境不错，服务人员都很热情！早餐还可以改进，更好吃些！服务很贴心"
        },
        "207329833": {
            "Cumment_time": "2017-09-19",
            "User_comment": "酒店环境很美，服务很贴心，就是周边吃饭不好找！"
        },
        "145534293": {
            "Cumment_time": "2017-12-31",
            "User_comment": "流连忘返，值得再去，已经向同事推荐了。"
        },
        "201605934": {
            "Cumment_time": "2017-06-17",
            "User_comment": "非常喜欢 服务 和环境都超赞。以后来 这里肯定是首选"
        },
        "138978004": {
            "Cumment_time": "2017-09-12",
            "User_comment": "酒店主打亲子，里面有很多儿童游玩的设施，大部分免费，那个儿童水上乐园不错"
        },
        "256725356": {
            "Cumment_time": "2017-12-20",
            "User_comment": "#客房感觉##绝佳选址##完美服务OK"
        },
        "251583129": {
            "Cumment_time": "2017-11-29",
            "User_comment": "带着两个孩子来三亚，本想选择亚龙湾，但是担心亚龙湾酒店设施跟不上，保险一些选择了海棠湾香格里拉，讲真，酒店除了服务好早餐好，其他真的是很一般，定的大床房，大床是用两张床垫拼起来的，超级不舒服。再说泳池，海棠湾有些酒店的泳池是恒温的，这几天来三亚，温度都在28度，而且多云，香格里拉的泳池到11月底还不是恒温，带孩子根本下不了水，水特别凉，建议定之前还是电话确定好水池有没有加热，如果没有加热，带孩子不行的。酒店加热的只有儿童泳池，儿童泳池下面好多地方都烂了。水浅大人只能站着陪着孩子，亲子互动不了，很遗憾。"
        },
        "174541097": {
            "Cumment_time": "2017-06-06",
            "User_comment": "香格里拉酒店真的很不错，尤其适合带孩子去。性价比高，服务也周到。推荐大家入住。"
        },
        "2711948": {
            "Cumment_time": "2017-09-03",
            "User_comment": "非常适合带孩子，服务好～"
        },
        "270020146": {
            "Cumment_time": "2017-12-13",
            "User_comment": "没有其他可以多说的地方"
        },
        "149705062": {
            "Cumment_time": "2019-06-06",
            "User_comment": "名不副实的五星级酒店，服务差，设施陈旧，房间不能细看，打扫不干净，咖啡杯和勺子直接是用过没洗的，穿衣镜框上粘着别人用过的双眼皮胶纸，浴缸里全是灰尘和渣渣。【适合小朋友】"
        },
        "243714259": {
            "Cumment_time": "2018-01-13",
            "User_comment": "服务和管理极差，午餐居然因有会议而不让客人用餐，所有餐厅如此，最后发火让他们找经理才入座，什么东西五星级，服务两星都不如，有个叫陈呈真的态度恶劣，居然把我五岁的小女儿凶哭了，请问香格里拉就这个管理水平？太气人了，高价买气受，我都想请律师起诉了！"
        },
        "250864452": {
            "Cumment_time": "2017-08-21",
            "User_comment": "性价比不错的酒店！恒温泳池不错！天气冷 不用怕孩子下水冷！多次入住这里了！"
        },
        "248806131": {
            "Cumment_time": "2017-12-02",
            "User_comment": "房间可以，早餐可以服务好"
        },
        "152759120": {
            "Cumment_time": "2019-01-02",
            "User_comment": "定的园景房前台给了一间面向工地的房间工地的施工是紧锣密鼓爆土狼烟由于就住一个晚上还带着孩子就没和他们计较房间感觉就是大城市的四星标准，房间小且没有任何特色庆幸只住了一个晚上，公共区域挺大还不错"
        },
        "232721854": {
            "Cumment_time": "2017-08-20",
            "User_comment": "酒店环境没得说，拍照特别漂亮，还有儿童水上乐园。房间设计比较传统的，但是智能化设计方面是亮点，比如说开推拉门空调自动关闭，卫生间也有立体环绕音响。"
        },
        "129979160": {
            "Cumment_time": "2017-11-24",
            "User_comment": "高端大气上档次，没拿买"
        },
        "138285232": {
            "Cumment_time": "2017-11-20",
            "User_comment": "早餐类型多，环境好，可以去海边游玩。还有吊床。"
        },
        "168399537": {
            "Cumment_time": "2017-11-20",
            "User_comment": "#完美服务##客房感觉##绝佳选址#"
        },
        "139290740": {
            "Cumment_time": "2017-04-06",
            "User_comment": "非常棒的亲子酒店 早餐丰富 晚餐自助也不错 儿童水上乐园大滑梯很过瘾 孩子玩的开心"
        },
        "3196378": {
            "Cumment_time": "2017-04-15",
            "User_comment": "环境很好，非常适合亲子游，服务人员态度很好很贴心。再去还会住这里！"
        },
        "148217816": {
            "Cumment_time": "2019-10-05",
            "User_comment": "酒店内部设施一般比较旧了连数据线接口也没有必须充电器才行儿童乐园玩的设施起码孩子蛮喜欢可以去海边可以单独玩沙子也可以玩那个儿童室外水上小乐园也有室内的乐园早餐还算不错吧水果等种类都可以"
        },
        "157087248": {
            "Cumment_time": "2017-08-02",
            "User_comment": "住了两晚，感觉无论是硬件还是服务都非常棒！是真心值得推荐的亲子酒店！比后面两天住的亚龙湾金荗希尔顿强太多了！尽管是不同类型的！下次住海棠湾还会选香格里拉！"
        },
        "216442422": {
            "Cumment_time": "2017-07-31",
            "User_comment": "环境好，员工热情，服务贴心。"
        },
        "268667594": {
            "Cumment_time": "2017-11-09",
            "User_comment": "一搬搬................................................................................................."
        },
        "121073180": {
            "Cumment_time": "2017-07-20",
            "User_comment": "住的舒服 服务很好 早餐特别丰盛。"
        },
        "132540726": {
            "Cumment_time": "2017-10-28",
            "User_comment": "环境非常得好，住起来舒服，设施也好"
        },
        "121697702": {
            "Cumment_time": "2017-06-28",
            "User_comment": "服务一流，周到细心，环境舒适。"
        },
        "150342178": {
            "Cumment_time": "2017-07-08",
            "User_comment": "人性化服务、满意活动项目多，孩子喜欢自助餐餐费合理明年再次入住"
        },
        "254024787": {
            "Cumment_time": "2017-04-17",
            "User_comment": "环境优美，适合宝宝和大人放松和娱乐的地方很多，服务员彬彬有礼，非常满意的一次体验。"
        },
        "146656446": {
            "Cumment_time": "2017-10-12",
            "User_comment": "环境好，离海边近，亲子游最佳酒店"
        },
        "257727664": {
            "Cumment_time": "2017-09-19",
            "User_comment": "房间不错，沙发可以放开一1.8米床，就是楼层矮了点"
        },
        "161287027": {
            "Cumment_time": "2017-06-27",
            "User_comment": "前台接待李静女士安排的很妥当。房卡丢了，吴淑仪女士很人性化处理，因为她们的专业，已经多次选择香格里拉"
        },
        "267815660": {
            "Cumment_time": "2017-10-08",
            "User_comment": "环境好设施好服务好，下次还来这家。"
        },
        "159296170": {
            "Cumment_time": "2017-06-26",
            "User_comment": "还会再来，各方面都很满意！"
        },
        "257145319": {
            "Cumment_time": "2017-06-26",
            "User_comment": "酒店环境不错，早餐丰盛，适合小孩，服务员需培训，业务不熟悉。"
        },
        "9886614": {
            "Cumment_time": "2017-10-04",
            "User_comment": "亲子，服务好，以后还会来住"
        },
        "262589502": {
            "Cumment_time": "2018-02-17",
            "User_comment": "卫生中等服务良服务好，设施有待更新，位置适中。"
        },
        "124151762": {
            "Cumment_time": "2017-06-19",
            "User_comment": "酒店位置不错，离免税店不远，开车5分钟左右。遗憾的是酒店没有免税店的折扣。"
        },
        "199716898": {
            "Cumment_time": "2017-09-30",
            "User_comment": "很完美的亲子度假酒店，贴心的服务"
        },
        "10013122": {
            "Cumment_time": "2017-06-02",
            "User_comment": "酒店的入住时间真的是服了，3点到，我们4个房间，只有1间说打扫好了可以入住，结果另外3间到晚上6点了才拿到，我们那么多人带孩子也是醉了，下次应该不会再去了！"
        },
        "192869777": {
            "Cumment_time": "2017-06-16",
            "User_comment": "酒店干净整洁服务态度好，孩子玩得开心快乐"
        },
        "167699601": {
            "Cumment_time": "2017-09-25",
            "User_comment": "非常好！在三亚一个星期觉得最好的酒店了"
        },
        "154761681": {
            "Cumment_time": "2017-06-06",
            "User_comment": "环境不错 人也很少 酒店服务很贴心"
        },
        "121700666": {
            "Cumment_time": "2017-04-23",
            "User_comment": "房间设施一般，马桶间小，无法坐着看手机，电视太小。儿童设施有几个，室内游乐场也就是一百平米左右，室外滑梯，比我家小区的还小，一个大的充气滑梯在海边还不错，这些住店客人免费。赞一个，沐浴用品不错，味道很清新。"
        },
        "265670738": {
            "Cumment_time": "2017-09-14",
            "User_comment": "三亚香格里拉度假酒店各项服务都是最棒的！"
        },
        "246555780": {
            "Cumment_time": "2017-05-16",
            "User_comment": "#早餐丰盛##客房感觉##完美服务#"
        },
        "255991285": {
            "Cumment_time": "2017-05-16",
            "User_comment": "环境优美，服务非常贴心。"
        },
        "182788497": {
            "Cumment_time": "2018-02-06",
            "User_comment": "国内首家香格里拉度假，无功无过，酒店大环境很不错也够大就是入住这两日天公不作美天气阴沉沉的，酒店的服务质量很一般，入住当天的前台服务员感觉连话都说不清，沟通起来困难，作为五星这着实不应该。再来说一下整个酒店的装潢氛围，中规中矩没有五星的奢华感和高级感，就是一个普通的度假酒店。最后说一下酒店早餐，天天排队，一排至少半小时再能吃，一走进去其实很多空位，不知道这个餐厅的调度是怎么做的，总之入住体验不太好，不会考虑再来。"
        },
        "231256583": {
            "Cumment_time": "2017-09-03",
            "User_comment": "干净卫生，孩子玩的很开心。"
        },
        "143034278": {
            "Cumment_time": "2017-09-02",
            "User_comment": "一如既往的好。和家人住了两次了，儿童乐园很好"
        },
        "133684850": {
            "Cumment_time": "2017-05-06",
            "User_comment": "一切都好，适合亲子游"
        },
        "1703561": {
            "Cumment_time": "2017-08-25",
            "User_comment": "酒店整体还行，大家都比较满意"
        },
        "128920012": {
            "Cumment_time": "2017-05-03",
            "User_comment": "很不错，适合带孩子入住，水上乐园小朋友喜欢"
        },
        "154129571": {
            "Cumment_time": "2017-05-03",
            "User_comment": "环境优美，服务也不错👍"
        },
        "6888176": {
            "Cumment_time": "2017-04-30",
            "User_comment": "很愉快的一次入住，小孩玩得开心，早餐丰富"
        },
        "164924944": {
            "Cumment_time": "2017-08-11",
            "User_comment": "带孩子参加夏令营，非常不错"
        },
        "8460522": {
            "Cumment_time": "2017-05-06",
            "User_comment": "怎么说呢？同类型酒店最贵最差了，这次一共订了三家酒店这家最差。不要说跟三亚其它同级别的酒店比，同样的香格里拉三亚这家也比其他家差很多。因为飞机晚点入住的时候已经很晚，叫了酒店的送餐，又贵又不好吃是肯定的。但是我给送餐的工作人员说太晚了，你们明天来收餐具吧。他说可以，就不打扰我们休息了，第二天早上打扫卫生的人会拿走餐具，所以我就没有专门叫他们来收。结果第二天我们出去玩，下午两点才回来，回来后发现前一天的饭还在，也没人打扫卫生，更过分的是剩饭菜已经有馊味了，三亚三十几度的气温，还招来了苍蝇。简直太夸张了。建议大家还是不要住了。同样价位更便宜的凯悦要好很多。"
        },
        "131356934": {
            "Cumment_time": "2017-04-25",
            "User_comment": "环境挺好的很安静，服务态度也很好，赞！"
        },
        "262097064": {
            "Cumment_time": "2017-08-05",
            "User_comment": "酒店不错，非常满意！"
        },
        "178566851": {
            "Cumment_time": "2017-04-22",
            "User_comment": "酒店环境很好，服务非常棒。"
        },
        "253420659": {
            "Cumment_time": "2017-04-06",
            "User_comment": "环境赞，服务很贴心。"
        },
        "252876265": {
            "Cumment_time": "2017-04-20",
            "User_comment": "环境赞（漂亮，布局也好，儿童泳池也好），服务很贴心。"
        },
        "189246972": {
            "Cumment_time": "2017-04-18",
            "User_comment": "儿童设施齐全，服务很好"
        },
        "127998412": {
            "Cumment_time": "2017-04-18",
            "User_comment": "环境美不胜收，服务贴心到位"
        },
        "155297193": {
            "Cumment_time": "2017-07-05",
            "User_comment": "非常好，只是和家庭亲子游"
        },
        "159124043": {
            "Cumment_time": "2017-07-22",
            "User_comment": "环境优美各方面都做得好"
        },
        "1090649": {
            "Cumment_time": "2017-04-04",
            "User_comment": "儿童游乐设施多，服务好"
        },
        "174121679": {
            "Cumment_time": "2019-01-02",
            "User_comment": "恒温泳池简直就是欺骗，冻死人。比普通泳池的温度高一两℃就是恒温了。小火车收费，儿童乐园收费。亲子活动项目多，但除了付费也没啥了。还有办入住，刚进酒店大唐正面可以坐的地方都是消费才能坐。和海棠湾其它酒店比，不仅仅是设施陈旧，连园林景观和观赏水系几乎都没有。吃个早餐还排队，住3天排三天。甜点也不好吃，而且所谓儿童早餐区，雪饼，棒棒糖，小馒头，棉花糖。这是早餐吗？烧烤海鲜自助，没刺身，海鲜也不新鲜。最多就是个自助晚餐。也算是吃亏买教训了，浪费三天的时光。"
        },
        "265278184": {
            "Cumment_time": "2018-11-10",
            "User_comment": "住过好几家海棠湾酒店，第一次住酒店给差评。提前预定好房间并且当天中午一再打电话确认，结果下午六点才拿到房间..开车过来一路折腾，老人小孩...打官方电话投诉也没个回复..特别失望，第二天果断换到旁边酒店住...。奉劝带老人小孩出行的各位，一定慎重选择..."
        },
        "159341090": {
            "Cumment_time": "2017-06-16",
            "User_comment": "入住还可以，不推荐酒店西餐，不好吃"
        },
        "295874177": {
            "Cumment_time": "2018-12-26",
            "User_comment": "除了早餐一无是处，服务电话可以打一个小时没人接，酒店离酒店大门有起码一公里路，不让外卖进，让自己去拿还不给坐摆渡车，你们酒店事缺钱缺疯了吗？酒店内餐饮是同等级别酒店的一倍价！房间设施老化，服务确实差，服务人员少！"
        },
        "126690468": {
            "Cumment_time": "2017-06-29",
            "User_comment": "非常棒的一个酒店，有机会的话我还会入住的。"
        },
        "125389600": {
            "Cumment_time": "2017-08-14",
            "User_comment": "一般般，比我想象的差太多，楼层太低，根本看不到海！价格太高，相比后面住的红树林酒店，有差距！"
        },
        "256406362": {
            "Cumment_time": "2017-06-05",
            "User_comment": "亲子感很强，很为孩子们着想"
        },
        "82274": {
            "Cumment_time": "2019-03-26",
            "User_comment": "垃圾酒店！！！入住房间有蟑螂，，我从1点已经入住，因为蟑螂给我调换房型到下午3点半，这样我都忍了，退房以后不给我退身份证信息，让我在别的酒店也不能入住！打酒店电话也不接，什么垃圾酒店！垃圾垃圾垃圾！！！"
        },
        "142521997": {
            "Cumment_time": "2017-08-01",
            "User_comment": "客房设计有点过时，工作人员的服务有待提高！与大东海的万豪和傲图格相比有欠缺！花园面积大，海边设施不错！"
        },
        "9178090": {
            "Cumment_time": "2019-02-17",
            "User_comment": "今天刚入住，本以为根据去哪网上房间照片豪华阁套房的入住体验一定会优于原来住过的海景房，但是我错了。两点一刻办入住，被告知三点房间才能打扫出来，好吧那就在豪华阁餐厅等45分钟吧，三点零五豪华阁的工作人员把我们带进房间，二层的，应该是所有套房最低的楼层，阳台外面除了树和远处的枯树和工地没有什么能让人心悦的画面，更别说风景。更意外的是等我回头一看桌子上的茶盘上竟然飞着七八只小果蝇！我不得不给服务中心电话表达自己的不满和希望换房，但服务中心这位工作人员不知是什么原因，除了直接告诉我房况已满和让工作人员来处理果蝇外，就没有其它回应，直到我＂喂＂的一声确认电话那头是否还有人，这是解决问题的诚意吗，不是，是冰冷的爱理不理。"
        },
        "147254285": {
            "Cumment_time": "2017-05-16",
            "User_comment": "非常干净，服务体贴，有很不错的旅游回忆"
        },
        "254327676": {
            "Cumment_time": "2019-05-09",
            "User_comment": "前台个别服务员服务态度相当差，不人道不说还搞不清楚客人到底定了几份早餐，海棠湾香格里拉入住请三思。"
        },
        "241098904": {
            "Cumment_time": "2017-05-07",
            "User_comment": "设施好，服务好，环境好"
        },
        "212641433": {
            "Cumment_time": "2019-05-03",
            "User_comment": "酒店不值这个价。早餐一般住宿一般。叫外卖送到大马路上步行几分钟走出去才可以取，这么远的路程你们不能在大堂设一个取餐点吗？酒店户外电车不帮忙拉取餐客人。干嘛不允许用外餐你们要强买强卖吗？选的是观景房我们打开窗户是工地观工地的景吗？【酒店设施旧】"
        },
        "127739964": {
            "Cumment_time": "2017-05-01",
            "User_comment": "沙滩一般，其他完美。"
        },
        "234080223": {
            "Cumment_time": "2018-08-29",
            "User_comment": "酒店设计太不人性化，整体太分散了，楼层低，看不到海景不说，竟然给我们的房间望出去全是工地，我们是度假来看工地的？还特别嘱咐帮我们安排景观好一点的房间了呢！找房间都能找半天，要出去看海走了十几分钟也没走出酒店，海的影子都没看到，半路下大雨，只好回来，住了一天连海边都没去到，真的太让人失望了！除了早餐还不错，小孩的洗漱用品还算贴心，酒店的设计问题特别多，特别不方便！还没凤凰岛酒店公寓住得舒服，很失望"
        },
        "2026153": {
            "Cumment_time": "2017-04-23",
            "User_comment": "香格里拉亲子游是没的说啊"
        },
        "192976339": {
            "Cumment_time": "2019-08-07",
            "User_comment": "总体感觉不是很好，孩子玩的收费项目过多。沙滩不好，但椰林风景不错，儿童水上乐园虽然小，但设计不错，孩子很喜欢。早餐很不错，就是得排队，和入住退房一样慢慢等。"
        },
        "605756": {
            "Cumment_time": "2017-04-17",
            "User_comment": "孩子非常喜欢，玩得开心"
        },
        "137177276": {
            "Cumment_time": "2017-04-10",
            "User_comment": "度假非常赞，就是吃饭不太方便，叫外卖"
        },
        "1337823": {
            "Cumment_time": "2017-04-04",
            "User_comment": "酒店确实大，也灰常漂亮，#绝佳选址##完美服务#"
        },
        "4001098": {
            "Cumment_time": "2017-04-01",
            "User_comment": "环境优美，只是觉得档次不够高"
        },
        "172933433": {
            "Cumment_time": "2019-10-25",
            "User_comment": "太老旧了…设施陈旧…游泳池等也一般…海滩勉强够格"
        },
        "134120722": {
            "Cumment_time": "2017-04-11",
            "User_comment": "哈哈哈哈哈哈哈哈哈哈哈哈"
        },
        "148095810": {
            "Cumment_time": "2018-08-03",
            "User_comment": "酒店环境很好，有儿童乐园，但办理入住和离店的速度太太太慢！比起喜来登的效率差太多。网上担保后到酒店还要交房费、押金！喜来登一个支付宝担保就OK了。"
        },
        "155575065": {
            "Cumment_time": "2019-08-21",
            "User_comment": "装修及设施相对比较旧，办理入住时体验比较差，一再表达在规定楼层范围内要高一点的楼层。可是多次致电前台回复没有。办完入住手续在前台等房间收拾就一个多小时"
        },
        "142475461": {
            "Cumment_time": "2019-08-08",
            "User_comment": "真的是亲子酒店吗，同样价格隔壁哪家都强，服务也慢半拍，见过房间里面连点菜单都忘记放的五星酒店吗"
        },
        "145499097": {
            "Cumment_time": "2018-08-18",
            "User_comment": "自助早餐很好很丰盛，晚上BBQ也不错。但是，服务真的不敢恭维，说三件事。1、预约去免税店的车，我们按时间到大堂等候，但是车没有准时来，跟服务员说在旁边等，来了提醒一下，结果车来了我们认不出也没人提醒差点错过；2、预定房间时延迟了退房时间，也收到了确认邮件，结果办理入住的时候没有变更，房卡两点失效了，我本来就崴了脚，又多跑了一趟去重新办理延迟手续；3、离店一个小时后，去新酒店办理入住，结果被告知身份证信息还在香格里拉酒店没有清退，只好再打电话回去清退信息。本来仅仅是前两项我也不会给差评，但是三件事加起来实在让人难以接受，同时出现这样的情况也绝不是巧合，北京的香格里拉我也去过，服务人员的意识和态度完全要好很多。这样的服务，可能是我最后一次来这里了。"
        },
        "161221940": {
            "Cumment_time": "2018-05-21",
            "User_comment": "优点：环境优美，草坪非常大。缺点：服务差，是我住过最差服务的五星酒店，没有之一。前台郑明珠，爱理不理的态度，不仅没有服务意识，连基本的礼貌都没有，请注意，是基本的人与人之间的礼貌都没有，没有“谢谢”“请”“麻烦”，说话声音跟蚊子一样，一问再问才听清楚，问什么都说不知道。更过分的是，客房离大堂超级远，天气非常非常热，明明酒店提供免费的电瓶车服务来回客房和大堂，她居然指我和我3岁小孩走路去客房，后来是拿行李的小哥主动送我们去的，她什么居心？！所有的工作人员都是一问三不知，而且其他酒店的儿童活动都是免费的，这里的基本都是要付费，还贵得离谱！"
        },
        "5139088": {
            "Cumment_time": "2017-04-04",
            "User_comment": "5分，环境好，不过小朋友可玩的地方少了点"
        },
        "145967589": {
            "Cumment_time": "2018-02-25",
            "User_comment": "连续三亚旅游五年，第一次在去哪儿网上写评价，并且是非常气愤的，这次住的香格里拉酒店是第一次尝试，第一最后两天为了免税店离的比较近，第二看上去比较适合小孩，但是！真的可以说非常的不满意，从办理入住等了两个小时，春节期间算可以理解了，等待期间在一个中西合璧的餐厅里陪儿子吃东西，餐厅在五星级的酒店里真的算是非常的脏了，椅子上都是黏糊糊的东西，后来转到室外，室外的沙发让人感觉油腻腻，几个敦子我理解为放食物的，质量就不要说了，差到极点，还有各种食物残渣，还没入住就给了我特别差的印象，然后到了客房，一开始印象还好起码东西摆的比较整齐，卫浴这些也还算质量可以，还送了水果，但是房间里居然有苍蝇和蚊子，后来苍蝇被赶出去了，点了蚊香一直到晚上，这个蚊子依然很活跃，把儿子咬的肿成馒头一样大，只好把空调打到最低，裹起来睡，第二天我以为可能是蚊香时间久了，让前台拿新的过来，结果呢？依然没用，第二晚儿子又被咬了几个包，小孩子皮肤特别敏感，肿的不行，这个时候我对这个酒店的设施满意度已经降到了0⃣️，刚开始冲着水上乐园这块来的，没想到这个水上乐园脏到无比，水池地底下的油漆还不知道什么，都是一块一块破破烂烂的，其次这个水我只是脚站进去陪儿子玩了一个小时，回到房间就过敏了，想想这个水干净不干净，这是我唯一一次住香格里拉，也是最后一次，第一次为了一个酒店写这么多，我太后悔住这个酒店了！图我都懒得拍！"
        },
        "7613140": {
            "Cumment_time": "2018-10-14",
            "User_comment": "入住之前对香格里拉还是抱有很大的期待的，毕竟是五星豪华酒店。三年前去过海棠湾，当时住的是凯宾斯基，体验非常不错，本以为这次也会有非常棒的体验。没想到，事实并非如此。首先，设施陈旧，我们两家人入住的5号楼景观房，但一进5号楼就有一股霉味，这个稍微开窗，我们自己解决了问题。其次，儿童戏水区的地面都高低不平，有鼓起包地方。再次，酒店不知道什么时候在草坪打了杀虫药，竟然没有提醒，我们带着孩子在草坪玩，一直闻着有怪味，不知道是什么味道，一直把我熏的头疼，才发觉可能是农药之类的东西。赶紧带孩子离开，找酒店的大堂经理投诉，竟然不疼不痒的说，我们送你一个果盘吗……此处我想爆粗口，一个果盘消除农药对我们的影响？打了农药是不是应该在草坪上有个提醒呢……还有，房间换完床单，竟然把床单扔到房间的沙发上不管，此外，房间里的纸没有了，打扫房间的时候都不知道换上一个抽纸，等我们需要用的时候，只能去厕所拿纸用。投诉后，答复我说：是实习生做的。你怎么不回复我说是临时工做的。就是实习生干活，没有老员工带着吗……总之，这次入住是一次极其不爽的经历。我想以后都不会相信香格里拉酒店了。当然毕竟是五星豪华酒店，起码收费是对的起这几个字的。还有，酒店内有个小火车，孩子坐一下，几分钟32/次，收费贵不说，刚刚买完票，有一个孩子因为火车边上站着一个***子，害怕而不敢上火车，想退掉一张票，竟然不给退票，真不知道酒店是真的差这32块钱还是咋的。总之，三亚海棠湾香格里拉酒店，差评。"
        },
        "247654944": {
            "Cumment_time": "2018-02-17",
            "User_comment": "完全没有服务 我点了外卖酒店礼宾部连车都不愿意派到门口 还没见过这样的五星酒店 客房也是四星标准 水壶都是拿出来自己烧 洗浴间泡浴连浴盐都没有 完全没有觉得酒店的服务像家一样 只有一再的刁难 在春节期间住到这样的酒店心情真的糟透了 要不是给了两天的房费我现在就想走！"
        },
        "181639042": {
            "Cumment_time": "2017-04-06",
            "User_comment": "各方面一般，没有什么大的惊喜，游泳池是恒温，但是小朋友小了，还是有点冷，小床不错，房间可以家庭出行不错"
        },
        "6366378": {
            "Cumment_time": "2017-08-26",
            "User_comment": "酒店房间好小，服务真不怎么样，入住和退房这速度慢的可以，这样的速度我还是第一次碰到，一点不专业。大多娱乐项目都要收费，那个魔鬼滑梯馆小孩子一定一定要家长坐在门口，我家孩子都11岁了，怕孩子走丢，我也真是无语了，现在连吃个海底捞都有托管孩子的服务，这个场馆我付了费了，还这样推三阻四。反正这酒店我是不会再去了，不热情，不专业。"
        },
        "142661183": {
            "Cumment_time": "2019-02-20",
            "User_comment": "真的无语，下飞机到酒店都晚上3点过了，好不容易开了个房间，进去，有个男的躺床上，出来的时候再次确认房间号，没错的，吓死了，这种错误都能犯！"
        },
        "164017796": {
            "Cumment_time": "2018-02-27",
            "User_comment": "太词了，这也能配得起五星级的名字吗？普普通通的三星级绝对比这个好很多，我是刚刚入住就直接点评了，房间和网上的差别太大，而且房间竟然是套房隔断出来的，旁边房间一点点动静我这里就听的很清楚，房间太老旧了，而且服务太一般了，不值这些钱，明天继续感受如果还不理想直接退房。"
        },
        "229051472": {
            "Cumment_time": "2019-10-06",
            "User_comment": "用户已好评"
        },
        "254602208": {
            "Cumment_time": "2017-05-23",
            "User_comment": "和亚龙湾的酒店没法比，我要的双人床，居然是1×1米的2个小床拼的，酒店服务不怎么样，要个被子半天才有人送来（催了三次），酒店也不算大，也不算便宜，性价比不高，附近没有成熟的商业，吃饭成了大问题，酒店的饭贵还不好吃，出去都要打车去比较远的地方才有的吃，可以说比较偏僻，没什么人，不建议入住，讲真，后悔！"
        },
        "142487892": {
            "Cumment_time": "2019-02-12",
            "User_comment": "非常好，孩子玩的开心，早餐丰富"
        },
        "143795481": {
            "Cumment_time": "2019-02-01",
            "User_comment": "办理入住，前面只有2个人，硬生生的让那个前台阿姨拖了半个小时！李欣的前台对你超级无语！"
        },
        "151585263": {
            "Cumment_time": "2018-02-25",
            "User_comment": "唯一不满意的就是，原来很喜欢的烧烤自助餐没有了，所以吃了海鲜自助餐，东西不新鲜全部都是冰鲜虾蟹，没法吃"
        },
        "177253419": {
            "Cumment_time": "2018-12-09",
            "User_comment": "办事效率太低了，人员配备不齐全吧，来回跑耽误时间，总之体验很差"
        },
        "242131759": {
            "Cumment_time": "2019-12-19",
            "User_comment": "没什么特色，隔音不好，一般"
        },
        "187112772": {
            "Cumment_time": "2018-08-31",
            "User_comment": "失望，无比失望，空调零件做做响，拼床敷衍了事，不会再来"
        },
        "204666022": {
            "Cumment_time": "2017-10-06",
            "User_comment": "酒店还可以，离沙滩近，人少，早餐差"
        },
        "7894564": {
            "Cumment_time": "2018-08-14",
            "User_comment": "一、两天入住未打扫过房间（未按请勿打扫）二、未经签字授权，擅自从预授权金额扣没有的消费。"
        },
        "216836773": {
            "Cumment_time": "2019-10-05",
            "User_comment": "用户已好评"
        },
        "144573513": {
            "Cumment_time": "2018-02-19",
            "User_comment": "我勒个天……这是香格里拉么？住的环境 海景也不错。这个放一边姑且不论，就说说菜和后厨还有订餐服务！这个绝对的奇葩 奇葩中的奇葩！下午三点不是饭口的时间，孩子饿了，在房间里定了意面，客服说十分钟，结果半个小时了，再次打电话说四十分钟，结果一个半小时了……客服回答绝对牛，原话这么说的：时间就这么长。哎**，我听那意思你说的时间概念都是你妈妈早产导致了你智商问题么……香格里拉这么大企业培养的是什么玩意？！后厨的行政总厨干什么吃的？不做好协调工作导致这事情变坏。不得不令人遐想行政总厨应该是在沙滩晒太阳的吧，自助餐很简单就来个供货商，谁给好处费多就用谁的吧……服！像你这么管理，上层能不能看我的反映我不知道，我就想让消费指导这酒店就是住的行，吃的不咋的，最重要的是服务很冷漠，很官方！很敷衍！没担当………………"
        },
        "153119331": {
            "Cumment_time": "2018-06-02",
            "User_comment": "住过最差的香格里拉～先不说价格很狗血，服务员态度非常不好！全程没见到好脸…"
        },
        "134377878": {
            "Cumment_time": "2018-12-26",
            "User_comment": "早餐要排队，房间感觉陈旧，舒适感不强，服务一般，开会就无所谓了，自己度假不要来，院子等等也很一般【房间有股味道】"
        },
        "167420001": {
            "Cumment_time": "2019-08-22",
            "User_comment": "很脏，一晚上身上发痒，床上有虫子。"
        },
        "312677977": {
            "Cumment_time": "2019-08-09",
            "User_comment": "带两个小孩，一个八岁，一个两岁，要让买半价早餐，还主打亲子，垃圾酒店，海棠湾哪个酒店会这样？"
        },
        "121065414": {
            "Cumment_time": "2017-11-03",
            "User_comment": "不满意的一次入住，换了两次房间水池子还是没修好，儿童游泳池凉本可以加热，邻房挂电话说不给加热，费用高一类的，房间小。同级别里最差的酒店"
        },
        "124424500": {
            "Cumment_time": "2017-10-15",
            "User_comment": "服务质量在下降，前台值班经理态度很差，餐饮很糟糕"
        },
        "187157008": {
            "Cumment_time": "2019-01-26",
            "User_comment": "不推荐，房间不隔音，半夜吵"
        },
        "121530586": {
            "Cumment_time": "2018-12-29",
            "User_comment": "办理入住，30分钟，等房间一个半小时，可能生意太好了吧！"
        },
        "142233329": {
            "Cumment_time": "2019-08-15",
            "User_comment": "服务不好，整体感觉并不太好，性价比不高"
        },
        "217764089": {
            "Cumment_time": "2020-04-03",
            "User_comment": "用户已好评"
        },
        "137585082": {
            "Cumment_time": "2018-07-18",
            "User_comment": "第二次来了，和第一次差太远了！！酒店设施可以，服务态度非常差。办理入住和退房明显的业务不熟练，还态度恶劣！！"
        },
        "122437868": {
            "Cumment_time": "2017-04-08",
            "User_comment": "非常非常差的一次入住体验，服务差，配套差，早餐差，地理位置也差！没有下次了，绝对"
        },
        "188151583": {
            "Cumment_time": "2017-08-08",
            "User_comment": "房间一股味道、旅行就这么给他毁了"
        },
        "180851475": {
            "Cumment_time": "2018-04-27",
            "User_comment": "这个价位 这个酒店 差评"
        },
        "264990091": {
            "Cumment_time": "2019-05-22",
            "User_comment": "感觉一般，房间小，性价比差"
        },
        "190382366": {
            "Cumment_time": "2018-03-27",
            "User_comment": "强烈不推荐这个酒店  真的不喜欢"
        },
        "249610883": {
            "Cumment_time": "2017-04-28",
            "User_comment": "环境还行，卫生一般，前台服务不太好"
        },
        "215404504": {
            "Cumment_time": "2019-02-14",
            "User_comment": "服务质量最差的一次体验，再也不会来了"
        },
        "121674426": {
            "Cumment_time": "2018-08-21",
            "User_comment": "特别安静，可以在沙滩上跑步"
        },
        "142116415": {
            "Cumment_time": "2019-10-01",
            "User_comment": "带孩子很不错，就是去的几天下雨啊。有几个餐厅选择，晚上的东南亚自助餐不推荐大家去吃，第一口味都是甜辣吃不惯，第二，种类太少了，价格并不便宜哦。"
        },
        "152292585": {
            "Cumment_time": "2018-04-19",
            "User_comment": "好多蚊虫，房间卫生不干净，性价比差"
        },
        "160831584": {
            "Cumment_time": "2019-08-16",
            "User_comment": "用户已差评"
        },
        "270512016": {
            "Cumment_time": "2018-05-03",
            "User_comment": "服务一般，房间一般，环境可以"
        },
        "122843526": {
            "Cumment_time": "2019-09-26",
            "User_comment": "人太多，前台又热，服务不怎么样，大堂经理服务还可以！酒店早餐还可以！最后退房去另外酒店住，还没把身份证撤回，在另外酒店等了二十分钟才入住"
        },
        "265812962": {
            "Cumment_time": "2019-10-06",
            "User_comment": "挺好不错早餐好吃"
        },
        "268905872": {
            "Cumment_time": "2019-10-02",
            "User_comment": "用户已好评"
        },
        "281030087": {
            "Cumment_time": "2019-09-26",
            "User_comment": "整体感觉不错，环境超好"
        },
        "150472471": {
            "Cumment_time": "2019-10-05",
            "User_comment": "离亚特兰蒂斯特别近亲子入住也特别好有适合孩子的水上滑梯"
        },
        "142815947": {
            "Cumment_time": "2020-01-31",
            "User_comment": "用户已好评"
        },
        "151662101": {
            "Cumment_time": "2020-01-30",
            "User_comment": "用户已好评"
        },
        "301399317": {
            "Cumment_time": "2020-01-25",
            "User_comment": "用户已好评"
        },
        "256690810": {
            "Cumment_time": "2020-01-24",
            "User_comment": "用户已好评"
        },
        "3627128": {
            "Cumment_time": "2020-01-22",
            "User_comment": "用户已好评"
        },
        "138202854": {
            "Cumment_time": "2020-01-16",
            "User_comment": "用户已好评"
        },
        "221136886": {
            "Cumment_time": "2020-01-12",
            "User_comment": "用户已好评"
        },
        "318290729": {
            "Cumment_time": "2020-01-11",
            "User_comment": "用户已好评"
        },
        "112040": {
            "Cumment_time": "2020-01-06",
            "User_comment": "用户已好评"
        },
        "253258424": {
            "Cumment_time": "2019-12-22",
            "User_comment": "用户已好评"
        },
        "10331934": {
            "Cumment_time": "2019-12-02",
            "User_comment": "用户已好评"
        },
        "123866904": {
            "Cumment_time": "2019-11-27",
            "User_comment": "用户已好评"
        },
        "182725635": {
            "Cumment_time": "2019-11-23",
            "User_comment": "用户已好评"
        },
        "147879478": {
            "Cumment_time": "2019-10-29",
            "User_comment": "用户已好评"
        }
    }
}