{
    "Hotel_Name": "三亚海棠湾康莱德酒店",
    "Hotel_Type": "豪华型",
    "Hotel_ID": "7345",
    "Hotel_CommentCount": "880",
    "Hotel_Score": "4.7",
    "Comment": {
        "8441070": {
            "Cumment_time": "2019-09-25",
            "User_comment": "用户已好评"
        },
        "221942108": {
            "Cumment_time": "2019-11-20",
            "User_comment": "环境优美，服务特别好，值得休息的地方"
        },
        "143410172": {
            "Cumment_time": "2019-11-13",
            "User_comment": "酒店服务很棒，早餐估计是淡季，所以种类不是很多，好在可以单点也算是可以啦。玩海滩的不建议在海棠湾，浪太大，都不能下海，只能海边走走，离免税店打车10块钱就到啦。另外，酒店开店时间太长啦，有些设施还是老旧啦"
        },
        "137623324": {
            "Cumment_time": "2020-01-06",
            "User_comment": "非常满意的一次入住体验，可惜订了别的酒店不能退款，不然还会在这里多住几天。酒店的服务、环境、餐饮都是很不错的。私密性强，很安静，适合度假。来之前看到不少差评，所以只订了两天，来了才觉得评论还是要正确看的，这么大的酒店，服务肯定都是专业的。推荐给度假的朋友们，这几天也看了附近的酒店，感觉康莱德算是很有特色的，环境很棒。然后中餐口味很好，招牌菜品都不错。如果入住可以品鉴一下。"
        },
        "125575088": {
            "Cumment_time": "2019-09-02",
            "User_comment": "服务满分💯的酒店，就数康莱德！在三亚居然也能找到巴厘岛式的园林设计！来到大堂是1对1的管家服务，bb在车上被撞了一下脸，接待的琳达立刻联系了同事，第一时间给宝宝送来了用柔软毛巾包裹的冰块和草药膏，红肿的小脸蛋立刻消肿了，真的非常贴心。来自尼泊尔的bellboy在帮我们提了所有行李上车之后，安排我们每个人的座位，细心的问候了每个人的名字，包括bb的，跟我们自我介绍之后和我们打招呼，细节决定成败。太亲切了！有回家的感觉我们住的是****泳池别墅，进来是小花园，大泳池进入眼睑，带双人可躺沙发在泳池边，喝着红酒看日落日出，看池光粼粼，这，就是度假！"
        },
        "152146907": {
            "Cumment_time": "2019-10-15",
            "User_comment": "入住体验💯分的就属康莱德了！酒店私密性特别好，房间很大很舒服还有私人泳池，员工服务主动热情，会主动帮助我解决不少问题非常感谢。还为我们准备了蜜月的小惊喜。#服务非常满意#游泳池泳池大小合适，水质干净"
        },
        "169629127": {
            "Cumment_time": "2019-10-25",
            "User_comment": "#卫生之前看评论，一直都对卫生状况有所担忧，但真的没有，我们入住的泳池房没有很多蚂蚁之类的，而且整个卫生条件挺好的。#服务服务不错，不知道是不是因为因为酒店太大的原因，人员密度有点小，感觉服务人员不太多，但是他们都挺让人喜欢，给人的感觉很亲近。另外，感谢可爱的Deuke，很可爱的一位小伙子。#位置交通位于海棠湾，离免税店10分钟车程，离海昌梦幻不夜城10分钟车程，附近都是酒店，推荐自驾出行者居住。#房间设施房间设施不太新，但保持得还是很不错，整个房间宽敞，有一个小小的衣帽间，有迷你吧，中央空调很给力。泳池水质不太干净，有碎渣，还有一块瓷砖脱落，希望工作人员要定时检查以免划破住客的脚，我们比较幸运，把瓷砖捡了起来。另外就是酒店较大，出行到大厅都需要电瓶车接送。#早餐早餐和其他星级酒店比一般，不太丰盛，留到10点半，还行。#停车免费停车。#房间景观定的悠园别墅泳池房，为我们免费升级成了悠海别墅泳池房。还可以。#餐厅吃了一个双人套餐，味道还行，但是分量很少。见最后一张图片。#床舒适。#性价比性价比一般，价格在同类泳池别墅中比起来，还是挺值得选择的。"
        },
        "237414344": {
            "Cumment_time": "2019-12-09",
            "User_comment": "服务很好出房间，都有接送早餐的类型丰富推荐，独栋别墅游泳池更宽敞有单独的，沙滩推荐多住几天酒店内，都可以逛逛"
        },
        "269499267": {
            "Cumment_time": "2019-09-29",
            "User_comment": "服务态度特别好，喜欢安静的好去处"
        },
        "294623366": {
            "Cumment_time": "2019-12-13",
            "User_comment": "接机的师父人超级好特别热情，到了酒店后有专人开车门指引各种服务，本来定了联排，酒店免费升级独栋，水池的水特别干净，绿化也非常好，和希尔顿相通，12月份的天气自带泳池的水还是有点儿凉，不联系小朋友下水，可以去酒店泳池，日照比较好水池的水也相对暖和，早餐种类不多，但是很可口。住了两天感觉像在家一样，很有私密性，虽然外卖只能送到门口但是会有电瓶车全程接送，以后再来三亚绝对首选康莱德。"
        },
        "235956685": {
            "Cumment_time": "2019-09-22",
            "User_comment": "需要装修了，跟我们两年前入住时差了很多，房间有种年久失修的感觉，现在叫电瓶车需要等很久了，以前很快，也不知道怎么回事，入住率并不是很高，可能没合理的安排！早餐种类太少，需要改进！自带泳池挺好，从早上开始游泳，随时游泳真的很方便，适合孩子！"
        },
        "227351472": {
            "Cumment_time": "2019-07-20",
            "User_comment": "很美好的一次旅行！两个人带两个孩子，一行四人。度假时间只有五天，为了满足两个大人对免税店购物的需求又要满足孩子们泳池游泳、沙滩玩耍的要求，特意在去哪儿网做了一番攻略之后选定的三亚海棠湾康莱德酒店。首先，地理位置很占优势，免税店只有几公里，我们用滴滴叫车从酒店大堂到免税店，只要12块钱。酒店可以约到免税店的折扣，第一天在酒店大堂预约好之后，第二天去购物可以打折。孩子们对购物完全不感兴趣，所以我们每次去购物的时候，只有一个大人，另一个大人负责在房间隔着玻璃（酒店给孩子们配备了专业的救生衣子救生衣）小家伙，孩子们玩的非常开心#服务酒店的服务非常好，进出或者去沙滩都有电瓶车接送。我们用美团买的生活用品可以送到大堂，电瓶车会接送取货，服务人员非常有礼貌，专业的仪表妆容，微笑。每天都会把前一天喝完的饮料补齐（免费的）😂️，从入住酒店开始，会给自己的房间配备一个专业的服务生，我发现每次交电瓶车出去都是同一个服务生，他清楚的知道你们从入住开始的酒店内所有要提供服务的事情，一直跟进做服务，非常棒#卫生整体都非常干净，我们一连在同一个房间住了四天，会有人帮忙打捞泳池里的树叶，而且外边的公共区域随时随地都可以看到打扫卫生的工作人员。有一个姓周的打扫卫生的工作人员非常认真，非常专业。#房间设施房间从入户大门进来以后是个一室一厅一卫带一个游泳池院子的独栋别墅，只有一层，洗漱用品还有饮品都非常齐全，尤其是洗手间非常非常大，浴室和马桶是分开的两个空间，因为小孩子白天都在泳池里泡着，所以浴缸我们几乎没有使用过，吹风机还有护肤的东西都有提供。饮品从饮料到咖啡，茶叶都提供，还有咖啡机。房间的电视可以收到好几十个频道，泳池里还给我们配备了一个非常非常大的独角兽游泳圈。两个孩子玩的非常非常开心，一致表决，以后如果来三亚还是首选这个酒店。#位置交通因为三亚已经来过很多很多趟了所以，此行的目的就是让两个孩子玩好，大人购物方便。因为不去景区，所以对我们来说，这个位置非常好。酒店沿着海岸线，所以自带的私人沙滩治理的非常好很干净，没有垃圾，人很少。用美团外卖点东西非常方便。酒店有提供的自助早餐，中午用手机点美团外卖差不多一个小时内就送达了。"
        },
        "281755166": {
            "Cumment_time": "2019-08-30",
            "User_comment": "非常好、性价比不错，以后还会入住"
        },
        "211447233": {
            "Cumment_time": "2020-03-30",
            "User_comment": "非常好的体验，管家joker非常nice，赞👍"
        },
        "137405130": {
            "Cumment_time": "2019-08-18",
            "User_comment": "每年都来三亚，酒店真的住了很多，海棠湾酒店普遍比亚龙湾好。康莱德第一次住，但绝对不会是最后一次。定的悠园，房型升级了靠海近的悠海，太赞了。房间大私家独立泳池，私密性超好，孩子玩的超开心。一对一的管家服务非常贴心，提了不少小要求都满足了，特别是火烈鸟泳圈。我的管家sherry，我一定要表扬她一下。"
        },
        "168345822": {
            "Cumment_time": "2019-08-29",
            "User_comment": "从到酒店开始就感觉特别棒，服务员很热情，办理入住时不像其他五星级酒店那样站着等，而是有单独的座位给你坐着办理入住。我订的的是悠园独栋别墅，房间很大，浴缸的风景也很棒。这次来三亚住了4个酒店了，体验最好的是康莱德，下次来还会选择这里。"
        },
        "132703744": {
            "Cumment_time": "2019-06-28",
            "User_comment": "实力好评!!!100分！在康莱德的2晚，真的给我一种家的感觉，超赞的。恒温游泳池不管什么时候都能扑通一下跳下水~~宝宝突然的水土不服，吐了几次，卫生员到房为宝宝检查，为宝宝按摩肚子，麻烦客房服务员罗学城一直帮我们换床单，还一直关心宝宝，很暖心。客服Asia帮我们安排妥当，服务员Doke载我们出出入入，搬运行李，也十分辛苦！总之我为康莱德的员工点赞！下次一定一定再来！【位置不错，别墅安静】"
        },
        "283558836": {
            "Cumment_time": "2019-12-01",
            "User_comment": "酒店入住非常舒适，安静舒服😌、自带的泳池感觉很私密、推荐、接待员非常热情、给我们介绍了很多东西、非常愉快的旅行"
        },
        "120989656": {
            "Cumment_time": "2019-09-22",
            "User_comment": "客房服务员于彬服务态度很好，热情主动，打扫卫生，干净整洁，注重细节。酒店环境优雅，前台服务人员非常主动帮助我解决了不少问题都非常感谢#服务"
        },
        "125008318": {
            "Cumment_time": "2019-11-18",
            "User_comment": "酒店的服务真的是很贴心，这边房源比较紧张，在等房的时候酒店还很热情的请我们品尝了酒店的顶尖下午茶，特别说一下芝士蛋糕那种入口即化的感觉一定要品尝一下，来三亚度假康奈德酒店一定要来体验一次，用心能感受度假的美好时光。"
        },
        "129796870": {
            "Cumment_time": "2019-11-18",
            "User_comment": "环境非常好,服务态度也是一流的,定的是独栋别墅房型,环境简直不要太好,私人泳池和独立院落,下次过来还会选择康莱德"
        },
        "131107508": {
            "Cumment_time": "2020-01-20",
            "User_comment": "房间卫生清理的很干净，入住了好几个康莱德，感觉这家除了苏梅岛是最好的。地理位置也还不错。房间还赠送普洱火烈鸟🦩特别是服务人员***真的很不错。"
        },
        "130174558": {
            "Cumment_time": "2019-12-04",
            "User_comment": ""
        },
        "127760430": {
            "Cumment_time": "2019-10-25",
            "User_comment": "很棒的酒店，带泳池的最舒服。"
        },
        "272023696": {
            "Cumment_time": "2019-07-11",
            "User_comment": "之前就来过了，这一次才入住，酒店大堂风格很棒～房间设计也很满意，来到的时候已经开好空调了，也有迎宾水果盘在桌面上摆好了，水池的水也干净。酒店的洗护品牌是上海滩，橘子味但不呛，特别优雅的味道，个人很喜欢就对啦，住过那么多酒店第一次遇到用上海滩这个牌子产品的～wifi也没问题，妥妥的，方便使用。电视机小了一点，而且设计不太人性化，不能在床上好好看了😹角度面对床前边的沙发～服务生态度也挺好的，酒店早餐也很满意，样式很多，就是中西结合全部涵盖了，水果种类也多，都很新鲜～当天提供的是煎鱼排和黑椒牛柳，两个都尝了一下，分量就是比手掌小的个人份，刚刚好。从味道上来说，黑椒牛柳做得一般，比较中式了，没用觉得很出彩；煎鱼排就比较有记忆点，不油腻的同时并且保证了口感的柔软度，还是不错啦～服务生的态度也好，用餐环境就是酒店的负一层，坐在室外看看外景心情自然也就好～个人认为，这种惬意又不失人气的环境很适合家庭出行用餐哈～由于是在淡季，入住率比较低且酒店的位置离免税城及商圈有一段距离，也让人觉得静谧时光多了一些，当然也有更多的无虑和安全感～大约是十一点半退房，当时前台只有两位员工值班，好几位客人在沙发上坐着，以为要等一段时间才可以办理完手续，但只是询问了有无消费。一切都很顺利❤️"
        },
        "201890733": {
            "Cumment_time": "2019-08-24",
            "User_comment": "酒店环境非常好，房间很大，泳池很干净，服务也非常好，以后来三亚还会选择这家酒店，依依不舍要离开三亚啦～"
        },
        "200218777": {
            "Cumment_time": "2019-10-26",
            "User_comment": "装修豪华#服务非常到位"
        },
        "234313276": {
            "Cumment_time": "2019-12-02",
            "User_comment": "酒店服务质量很好送行速度也很快房间整体环境都不错最大特色是隐私很好安静惬意非常适合度假还有一点就是管家服务素养较高处于随时候命状态服务速度特别快"
        },
        "210404883": {
            "Cumment_time": "2019-05-30",
            "User_comment": "总的来说还不错，整个酒店都像是在丛林里的感觉，被各种热带植物包围。想要出行一个电话或者微信就可以叫电瓶车来门口接你，服务的小哥们都很热情会主动帮你拿行李。独栋别墅私密性好，泳池也很干净，是度假放松的好去处。虽然在海棠湾，附近的配套设施也算齐全。出酒店一公里就有一个大型超市还有KFC、必胜客等餐饮区，吃饭买东西也很方便。叫外卖的话可以送到酒店门口，礼宾小哥哥会开着小车车接送你取外卖。酒店会免费提供一个大型的动物泳圈，但是需要提前预定，晚了可能不会有你喜欢的样子。早餐也还不错，中西方餐点都有，还有早餐个吃。房间里的minibar饮料、咖啡都是免费的。入住当日会有欢迎水果和鲜花花环很有仪式感。私人海滩对面就是蜈支洲岛，肉眼可见。隔壁就是万达希尔顿酒店，两个酒店是互通的，也可以去隔壁酒店玩玩泳池和娱乐项目，或者去吃饭也是可以的。床很大很舒服，有两个独立洗漱台，在浴缸里泡澡还可以欣赏外面的绿植。入住当日下午四点前还有免费的下午茶供应，咖啡和茶都可以单点。微信客服Sunny小姐姐也会一直伴你左右随时听候你的差遣。酒店还有免费的巴士可以去免税店购物，提前一天预约好95折扣码就可以了。很棒的一次旅行。【私人沙滩，适合休闲，东南亚特色】"
        },
        "171350874": {
            "Cumment_time": "2019-07-15",
            "User_comment": "虽然因为海棠湾现在沙滩关闭疏于打理，但一点不影响我们入住酒店的心情，预定的全海独栋，前台经理知道我们是夫妻出行，给我们安排了景色最好的房间，所以等待时间稍微有点久。等待是值得的，2点钟酒店大堂吧提供免费下午茶，三层鸟笼吃到撑，那样都精致好吃。早餐提供半自助，满足我的中西合并胃口。现在网上推荐康莱德酒店的不多，但是作为执着私密性与独立泳池爱好者，康莱德还是我的首要选择"
        },
        "277159565": {
            "Cumment_time": "2019-09-12",
            "User_comment": "最low五星级酒店没有之一！此处可以写一万字……堂堂康莱德，打着希尔顿高端品牌的幌子，让你享受民宿般的服务！#卫生房间里蚂蚁搬家，壁虎漫步，那都不是事～别墅泳池大到芭蕉叶小到落叶🍂等到天荒地老也不打扫，纯属摆设～各种打扫不到位竟以园林式别墅酒店为托辞，以为客人没有住过亚龙湾和其他海岛的别墅酒店吗？海岛蚊虫多我们当然可以接受也做好了心理准备，重点是视频里壮观的蚂蚁🐜难道不是因为你们打扫人员不拖地不消毒，房间太脏引来的？！#房间设施一共预订四间房：空调不制冷，运行十分钟自动断电，半夜12点修空调换房间折腾人；门锁坏的无法上锁🔒；浴室水龙头装反让你大晚上冲冷水澡；沙发躺椅破的破脏的脏；晚上不知名设备发出的滋滋声。硬件维护和保养不达标，不具备入住条件的房间居然给客人办理入住！一间房有问题是偶然，几间房都有问题必然是酒店管理漏洞百出😒"
        },
        "170312658": {
            "Cumment_time": "2019-08-30",
            "User_comment": "这次三亚行最满意的酒店了。两家人分别订的独栋别墅，因为突遇台风，想住一起，和酒店的Amy沟通后，为我们升级了双卧别墅！方便了孩子们在一起玩，也方便了大人们聊天！同时酒店的服务细节也特别好，孩子假期临时有个作业，我通过微信发给Amy，我到达酒店的时候就为我打印好了，解我燃眉之急！"
        },
        "239290528": {
            "Cumment_time": "2020-03-04",
            "User_comment": "服务很好很满意这里下次会再次过来这里早餐很满意丰富很感谢管家Fanny热情退房满意"
        },
        "151919207": {
            "Cumment_time": "2019-10-13",
            "User_comment": "整体服务都很不错，环境优美，适合度假；只是晚上因为设备出了问题，没有热水，但工作人员处理的方法也很让人满意，下次还会入住！"
        },
        "280104261": {
            "Cumment_time": "2019-05-13",
            "User_comment": "首先这次三亚行选择了两个酒店，康莱德和亚特兰蒂斯，我和老公一致认为下次再来一定会选康莱德，亚特兰蒂斯就像景点吧，打卡一次就可以了康莱德：人少，安静，一对一服务，整个酒店不到一百个房间，都是独立别墅，都很隐蔽，这次和老公入住的是独栋悠园房型，房间很大，设施齐全，家具略老，但不影响整体，如果用惯了戴森吹风筒的，自备一下，酒店的吹风筒个人用着很难受，床很舒服，独立的泳池，可以很自在的玩，私人海滩，基本上没有多少人，早餐很丰富，而且人少，不需要排队。酒店内的餐饮西餐和BBQ价格合理，可以说超值了团购198一个人，还很丰富，都不用出酒店，整体感受非常舒服了亚特兰蒂斯：人超级多！一千多个房间，还有很多游客，一进大堂就是吵吵吵，没有一对一服务，工作人员态度都很好，就是游客太多，走到哪都让你亮房卡很难受，这次入住的是海景大床房型，床很舒服，房间不算大，在阳台可以看见海，但无感，没太大感受，入住房间可以畅玩水世界和水族馆，但也都只去了一次而已，因为到哪都要排队排队排队，C秀，门票买了普通票258，也够看，VIP基本没人买，一个小时的演出，无非就是人掉水里了，有点故事情节，海豚海狮表演加起来五分钟也就，早餐要比康莱德丰盛，但是！排队排队排队！很难受！其他餐饮都很贵，一餐下来吃好要一千块到两千块之间，个人觉得一天两顿饭三千块没啥必要餐饮：实惠康莱德胜，花样多贵亚特兰蒂斯胜床舒适度：康莱德胜酒店服务：康莱德胜酒店娱乐设施：亚特兰蒂斯胜想要安静的放松休个假推荐康莱德想要疯狂又足不出户应有尽有钱多多推荐亚特兰蒂斯【私人沙滩】"
        },
        "322782789": {
            "Cumment_time": "2019-12-23",
            "User_comment": "很好，服务人员很热情，房间卫生，来回都有电瓶车接送"
        },
        "171683212": {
            "Cumment_time": "2019-05-19",
            "User_comment": "很舒服的入住体验，定的独栋别墅泳池房，房间内mini吧饮料免费喝，外出都有小车接送，酒店区域的沙滩沙子细腻，泳池视野宽阔，服务人员很热情。"
        },
        "224697323": {
            "Cumment_time": "2020-01-17",
            "User_comment": "服务很好环境也很好住的不想走啦"
        },
        "157052817": {
            "Cumment_time": "2019-07-11",
            "User_comment": "来海棠湾基本都住康莱德，服务很周到，房型住的很舒服。好几年前来的时候，设施都很新，现在客房的一些设施难免有些小问题。总体很满意。"
        },
        "198610986": {
            "Cumment_time": "2019-12-12",
            "User_comment": "住的很好很安逸很安静前台的小姐姐服务很棒喔"
        },
        "296405111": {
            "Cumment_time": "2019-08-04",
            "User_comment": "台风天刚过去的三亚，人少又凉快，酒店很美，适合拍照，离免税店也很近，几家餐厅都很不错，家人都玩得很开心～"
        },
        "155208386": {
            "Cumment_time": "2019-12-08",
            "User_comment": "用户已好评"
        },
        "226441555": {
            "Cumment_time": "2019-09-02",
            "User_comment": "超级划算的独立泳池别墅，推荐哦！"
        },
        "199331414": {
            "Cumment_time": "2020-03-29",
            "User_comment": "真的很差，设施太旧太旧了！旧到想回家住！又很脏！前台说3点办理入住，结果磨蹭到5点，一行7人，就在那坐着傻等着，一进房间还没有打扫好，而且4000元的房间，泳池特别特别小，最多一米吧，就跟浴缸那么大，服务人员也没什么好脸色，这根本不是什么高端酒店，连普通酒店都赶不上"
        },
        "129888758": {
            "Cumment_time": "2019-03-14",
            "User_comment": "这次住的全海独栋别墅.整体感觉都很好.私密性不错.很安静.庆幸住了3晚都没有被蚊子咬到，因为房间的床有蚊帐。泳池的水也挺干净的，虽然有点小蚂蚁飞虫在水池边，也是能理解，因为水池边是植被。早餐说不上丰盛，但是足够！味道也可以！全海独栋别墅就是离海最近的位置，在房间能看到海，但不是全部，只是隐约能看到海。电瓶车会随时送你回房间，从房间出来到大堂，拨打0就可以，很方便。酒店的服务态度都很好。"
        },
        "176142718": {
            "Cumment_time": "2019-07-11",
            "User_comment": "特别特别棒，带小孩去也很方便，服务态度也很好，打扫房间的阿姨把我们晒干的衣服都叠好了，真是太感动了，早餐也很好吃，中餐厅的栋企鸡也很棒，总之更推荐！"
        },
        "9693032": {
            "Cumment_time": "2019-06-11",
            "User_comment": "第二次入住，服务依然热情，全智能的硬件设施，***客房打扫仔细干净人热情，前台办入住的小帅哥也很好我们订的房型没有了帮我们免费升了个级，谢谢哦，下次来还是首选红树林。海棠湾性价比最高的酒店。"
        },
        "133507850": {
            "Cumment_time": "2019-08-27",
            "User_comment": "泳池很棒，有管家服务，总之很值得再次来这边"
        },
        "142044284": {
            "Cumment_time": "2020-01-29",
            "User_comment": "很注重个人隐私，体验感非常好"
        },
        "138310508": {
            "Cumment_time": "2019-12-20",
            "User_comment": "不錯不錯服務態度也好出行也方便"
        },
        "169538524": {
            "Cumment_time": "2019-09-07",
            "User_comment": "酒店非常棒，服务也特别好。尤其是黎**，特别感谢，每天打扫房间都特认真，谢谢。"
        },
        "177504893": {
            "Cumment_time": "2019-09-06",
            "User_comment": "服务非常棒升级了两晚的别墅还送了下午茶和月饼spa也非常好"
        },
        "128936024": {
            "Cumment_time": "2019-04-26",
            "User_comment": "早餐非常丰富、安静房间很漂亮、泳池干净、透彻、适合情侣二人世界，酒店服务人员非常有礼貌、五星好评，非常满意【水上活动，适合情侣，东南亚特色】"
        },
        "248846971": {
            "Cumment_time": "2020-02-07",
            "User_comment": "环境特别好非常私密服务也周到特别适合居家和情侣"
        },
        "150645474": {
            "Cumment_time": "2019-10-15",
            "User_comment": "第二次入住，这家环境真的很不错停车方便房间很大很豪华，欧式装修最主要还有个非常大的独立游泳池"
        },
        "282301461": {
            "Cumment_time": "2019-06-29",
            "User_comment": "环境优美服务贴心早餐美味，入住体验很棒，一对一管家Amy的服务很到位，信息基本上都是秒回，沟通很高效，我这次是二刷，以后应该还会有三刷！"
        },
        "224702367": {
            "Cumment_time": "2019-04-17",
            "User_comment": "酒店很赞，每天晚上很晚才睡，但是第二天早上还是会早起享用早餐，因为早餐很丰富，用餐的地方也很舒适，所有的服务员很礼貌，房间服务很到位，酒店和另一边的希尔顿酒店一起的，我们定一家酒店能享受两间酒店的服务，床也特别舒服，两个晚上也睡得很舒服。"
        },
        "9886422": {
            "Cumment_time": "2019-04-17",
            "User_comment": "住了四天三晚，体验很好，酒店服务很贴心，看到我们带了小孩给我们多提供了两件矿泉水，电瓶车小哥哥很友好，对小盆友很有爱，早餐不错，宝宝吃的很开心，离店那天因为飞机六点才飞，酒店特别延迟了我们退房的时间，总之非常满意，下次再来还会选择康莱德。【面朝大海，适合拍照】"
        },
        "177434426": {
            "Cumment_time": "2019-12-08",
            "User_comment": "用户已好评"
        },
        "205667561": {
            "Cumment_time": "2019-12-08",
            "User_comment": "此次入住总体感觉不错，特别是各类服务，非常贴心"
        },
        "167428595": {
            "Cumment_time": "2019-04-15",
            "User_comment": "早餐很棒，环境很好。来三亚三四次，每次住这里【适合度假，床单清洁，别墅安静】"
        },
        "242470968": {
            "Cumment_time": "2019-08-24",
            "User_comment": "酒店并不像有些人说的一样显得旧，很有档次，舒适，服务人员态度很好，尤其是电瓶车小哥们，很热情周到，早餐种类确实偏少，味道还可以，就是果汁不是鲜榨的"
        },
        "146633746": {
            "Cumment_time": "2019-11-04",
            "User_comment": "很好，相当相当相当满意"
        },
        "110215": {
            "Cumment_time": "2019-08-02",
            "User_comment": "属于海棠湾最早的一代五星了吧虽然设施有点偏旧但房间私密性非常好环境超舒服，也不像其他酒店那么嘈杂很适合度假放松地方。酒店服务也挺到位的让人很舒服！应该还会来的！略有不足的就是，房间的音响系统有点小毛病，淋浴的水量不够豪爽。其他都是很爽的感觉。"
        },
        "173656976": {
            "Cumment_time": "2019-08-21",
            "User_comment": "各方面都很满意，私人泳池玩起来开心，服务人员热情，出行方便，海滩步道连通早上跑步很舒适，不好的地方也说一下，早餐种类比较少，健身房器械对于健身爱好者来说太少了！其他都满意！"
        },
        "122996582": {
            "Cumment_time": "2019-06-24",
            "User_comment": "酒店环境很好，独栋别墅🏡私密空间不受打扰，服务贴心，就是洗漱用品不太好，电视📺效果不好，设备有一些旧，房门有点不好开关。"
        },
        "163139997": {
            "Cumment_time": "2019-06-24",
            "User_comment": "美好的入住体验，可以马上冲进泳池，懒人游泳福音。"
        },
        "231639405": {
            "Cumment_time": "2019-07-28",
            "User_comment": "選擇希爾頓，因為喜歡，選擇康萊德，因為沒有喧譁，選擇獨棟別墅，因為家的感覺，這里有家的味道，還有一幫待我們如親人的康萊德人，第二次入住，除了設施稍微折舊，一如既往的喜歡，說說不足吧，第一，游泳池有些地方的瓦片已經脫落了，第二，蚊蟲比較多隔壁的瑰麗和亞特蘭蒂斯勢頭很猛，咱要加油了，當然，明年還要選擇入住"
        },
        "240145698": {
            "Cumment_time": "2019-10-26",
            "User_comment": "酒店早上来打扫，开门是一个尼泊尔的实习生migee，他会一点简单的中文，房间整理的也很好！还有私人沙滩可以，房间也很安静！"
        },
        "232601796": {
            "Cumment_time": "2019-10-03",
            "User_comment": "室内泳池非常赞，空调很舒适，服务周到热情。"
        },
        "291214496": {
            "Cumment_time": "2019-10-22",
            "User_comment": "第二次入住了，酒店环境好很安静，适合度假"
        },
        "188017824": {
            "Cumment_time": "2019-12-20",
            "User_comment": "服务热情**打扫卫生的很干净住的很舒服推荐"
        },
        "157983274": {
            "Cumment_time": "2019-07-16",
            "User_comment": "很安静，环境很好的酒店"
        },
        "147128125": {
            "Cumment_time": "2019-11-11",
            "User_comment": "酒店很不错，下次还会来！"
        },
        "147009839": {
            "Cumment_time": "2019-03-09",
            "User_comment": "酒店每一位工作人员都非常亲切，我不是托我只想问那些说酒店不好的人。你们是魔鬼吗？良心不会痛吗？最后一天到康莱德，帮我办理入住的的小姐姐非常好我是3.7号下午6点入住的。前台免费帮我升级了房间，而且很温柔！好评！然后帮我们拿行李的小哥哥也是让我感受到了在国外的待遇。态度非常好真心的！早餐虽然种类算太多，但是服务员的意识和态度完胜！看到你拿餐回来，马上帮你拉椅子端饮料。真的非常暖心。还有就是退房，并不像网上说的等半天。可能五分钟的样子就办理好了。这是一个好酒店。希望大家不要被那些差评误导，下次我们来三亚一定会把康莱德放第一选择"
        },
        "145018553": {
            "Cumment_time": "2019-02-18",
            "User_comment": "第一次入住康莱德，免费升级了联排别墅，在等房间的时候送了贴心的下午茶，还有吉他弹唱，很有情调的地方，让人等着很舒心，第一次升级房间有点小惊喜，房间里特别的干净整洁舒适，私人泳池孩子们玩的很方便，泳池特别的干净，消过毒的，孩子们在里面玩的不想出来，水是温的，什么都特别的贴心，点任何服务都特别的快，真是超有耐心，晚上喝点小酒也是非常惬意的，酒店里的小电瓶车专门为客人服务，随叫随到，想去那都行，超有安全感和贴心感，周边有许多好吃的外卖，特别的方便，位置非常好，酒店的环境非常高大尚，绿化的非常棒，庭院特别的干净，前台的服务台超级赞，服务质量真的是超值，让人觉得这钱花的非常值，酒店非常安静，景色美，海水很蓝，对面就是蜈支洲岛，沙滩很棒，浪很大，不适合游泳，可以在沙滩边冲浪，当然是站在海边，不然会被冲走，在酒店比去景点好，景点人多，没办法好好玩，来三亚就是住在酒店最好，安全，方便，就在酒店玩，人少,五星的服务没得说，比在家还自在，泳池特别多，人少，玩的特别的开心，和家人或者情侣一起来都是非常棒的选择，孩子们玩的非常开心，家人也特别满意，所有的服务人员都非常的热情，下次来我还会选择这个酒店，真的是太棒了。"
        },
        "248180724": {
            "Cumment_time": "2019-05-10",
            "User_comment": "定之前看了很多评价，抱着试试看的态度定的这一家酒店，到店后非常惊喜，泳池那么大一个独角兽，虽然房间距离大堂比较远，但是电瓶车随叫随到，也非常方便，我们自己租的车，停车也非常方便，Asia非常的热情，有什么需求也都非常及时的回复，早餐时间也很长，让我们这种懒床的也不用担心没有早饭吃😂，总的来说非常的满意了"
        },
        "172248000": {
            "Cumment_time": "2019-10-29",
            "User_comment": "用户已好评"
        },
        "230617740": {
            "Cumment_time": "2018-12-14",
            "User_comment": "一次不错的体验，总体感觉很好，服务很好，地方比较大，觉得太累可以直接找前台，他们会安排电动小车车接送你，他们有自己的私人沙滩，只是海棠湾的浪比较大，不方便下水，酒店内部环境很好，绿树成荫，我们当时住的自带泳池的独栋别墅，觉得私密性比较高，只是我们去的那几天，海棠区一直有雨，有点凉吧，没有下水，太可惜了눈_눈，有免费的下午茶也是很不错的（应该是悠海独栋以上才有免费的下午茶，因为住了一晚悠园是没有提供下午茶的）三层小鸟笼的样式，每一层都放了小糕点，还可以选两种饮品，吃下午茶的地方还有哈根达斯的冰激凌，不过是单独收费不包含在下午茶内的。如果没有订上带泳池的也没关系，酒店有公共的室外泳池。再说说康莱德的早餐，品种很多，绝对超值，有现磨咖啡可以点，有一些单点的也都是免费的，直接找服务人员点就行了。我们到酒店已经很晚了，接待工作人员依然很热情的接待我们，将我们用电车送到房间，早晨吃完早饭溜达溜达也不错就是绕来绕去就有点迷路😄晚上还去帕西菲卡餐厅吃了一顿大餐，还有歌舞表演，环境也是很有情调的，对了，主要的是免税店就在海棠区，哈哈哈，可以去买买买，在海棠湾的酒店都能提供九五折的优惠券，记得提前给前台说，登记一下，去免税店就可以享受到优惠了哦～～无处不在小电车，早餐环境也不错，下午茶，带泳池哦，室内照，沙滩，走廊，酒店小道，需要单点的。"
        },
        "147455725": {
            "Cumment_time": "2019-11-29",
            "User_comment": "住得很好前台很热情"
        },
        "141807348": {
            "Cumment_time": "2019-10-19",
            "User_comment": "交通方便，酒店服务人性化，很适合情侣出行"
        },
        "129098174": {
            "Cumment_time": "2019-05-12",
            "User_comment": "来三亚无数次，第一次选择了康莱德酒店，各方面服务都很好，第一天入住，空调有一点漏水，第二天就免费升级了！特别是员工Asia特别nice，有任何问题咨询她，都能第一时间得到答复！总之满分！[性价比][床][卫生][房间景观][服务][游泳池]【适合年轻人，环境很安静】"
        },
        "289148616": {
            "Cumment_time": "2019-04-11",
            "User_comment": "服务挺好的，早餐也不错👍叶**服务非常好👍【适合喜欢安静】"
        },
        "208858268": {
            "Cumment_time": "2019-05-09",
            "User_comment": "酒店很大院子很漂亮，两个套房刚好方便带父母同去，每天都送下午茶和甜点，早餐挺好吃的，种类不算太多但也很够吃了。走的时候把卷发棒忘在房间里了，宾客服务中心的Amy帮我发快递寄回家，服务很好的👌！【东南亚特色】"
        },
        "317264292": {
            "Cumment_time": "2019-10-13",
            "User_comment": "各方面都很好喔⊙ω⊙超级适合度假"
        },
        "203565197": {
            "Cumment_time": "2019-11-15",
            "User_comment": "服务热情，房屋干净，特别适合夫妻旅行。"
        },
        "278814173": {
            "Cumment_time": "2019-08-14",
            "User_comment": "酒店服务周到，环境优美，完美的度假体验！"
        },
        "233669385": {
            "Cumment_time": "2019-02-26",
            "User_comment": "服务真的真的非常的贴心，带着宝宝，工作人员开电瓶车把我们直接送到房间，还帮我们把行李送到屋子里，出门叫电瓶车非常方便2分钟就过来了，就是一对一服务，房间要什么东西也是很快就送到，最重要的是宝宝尿不湿用完了没注意，大晚上叫的外卖送过来，凌晨1点了还下着大雨，工作人员帮我取进来了，特别特别感谢，总之非常满意，很少写评论的我这次发自内心的写了这么多，推荐入住，有家的感觉，房间也收拾的特别干净，基本上该有的都有了，可以建议放个小冰箱可以喝冰镇饮料，最后退房的时候也是直接给我们送到了地下车库，最后在谢谢酒店的工作人员们"
        },
        "205886706": {
            "Cumment_time": "2020-04-02",
            "User_comment": "酒店环境很好，服务非常好"
        },
        "247932429": {
            "Cumment_time": "2020-01-27",
            "User_comment": "房间各方面还是非常到位的，给加了婴儿床，服务很到位！"
        },
        "146319817": {
            "Cumment_time": "2019-11-06",
            "User_comment": "客服服务员**服务很好很热情酒店整体很好"
        },
        "135113228": {
            "Cumment_time": "2020-01-06",
            "User_comment": "环境好，前台经理**经理态度很好！"
        },
        "226491377": {
            "Cumment_time": "2019-03-26",
            "User_comment": "环境美腻交通便利离三亚免税不远房间布置很好，床也很舒服早餐种类还可以适量的增加【适合小朋友】"
        },
        "9737404": {
            "Cumment_time": "2019-03-03",
            "User_comment": "人少，很安静，执迷于酒店大堂，低调有品位，非常喜欢。能够和隔壁希尔顿逸林共享设施，空间更大。晚上有乐队，夜色迷离，灯光影影绰绰。海滩很干净。开车往返市区和各种景点对比之后，下次来就待在酒店。"
        },
        "308499479": {
            "Cumment_time": "2019-06-09",
            "User_comment": "第一次来三亚酒店很nice装修也很好特别干净私密隔音环境好我是淡季来的想给女朋友过一周年由于飞机晚点到达酒店已经7点工作人员已经下班但我一提工作人员二话不说来房间帮我一起布置惊喜帮我吹气球布置玫瑰等等服务员态度非常好👍100分好评24小时随时服务临走前一天还帮我加急洗了三件衣服👍早餐也十分丰盛风景很好往外看就是大海下次带家人来家人同行是个很好的选择【私人海滩，适合小朋友，地中海风情，床适中，海边近，离海滩近，床单清洁，出行很方便】"
        },
        "137803626": {
            "Cumment_time": "2019-05-20",
            "User_comment": "第一次住别墅，只有一个想法。有钱真好，酒店服务非常周到。。。。再一次提高了，我今后定酒店的标准！！！【洗漱用品齐全，酒店很安静，浴室很大】"
        },
        "188589": {
            "Cumment_time": "2019-01-08",
            "User_comment": "因为是淡季，到店服务人员帮我升级了独栋别墅，住的的更加舒服。首先说说房间内，泳池比较干净，不过经常有落叶，会有专职人员定时打捞，但客房打扫人员似乎不够，房间内不会像正常酒店那么干净，以及打扫不会那么及时和仔细，不过可能也与环境有关，房间也都比较大，一个人打扫还是很慢的。其次，独栋别墅不是每间都阳光这么好，有些树很多就没那么好阳光，喜欢阳光的朋友可以提前预约一下尽量安排靠海的房间。第三讲讲饮食，这里的早餐还是可以的，食物比较丰富，结束时间到10:30，不记得几点开始了，因为每次都去的比较晚，下午茶据说也可以，不过我没空去尝试了，晚餐点过几次Roomservice，有三家选择，一家中餐两家西餐，中餐比较出名，不过近期一直健身所以只尝试西餐，做的比较精致，送餐速度也不错。第四，这里地理位置很近免税店，搭车十分钟左右，机场到酒店也有直达巴士，不是自驾的朋友可以提前一天预约巴士。住了一段时间觉得康莱德最好就是私密性够好，可以安安静静的休假。酒店内可直达海滩，天气好可以去海滩晒晒太阳。另外因为康莱德也是希尔顿旗下酒店，店内公共设施是与隔壁希尔顿共享的，酒店之间也是相通的。最后也是最重要的贴士，就是一定要关好门窗以及带齐防蚊设备，因为这里的蚊子真的很犀利，呆了几天天天献血，不过远离草地还是会好一些。【适合亲子，地中海风情】"
        },
        "196148351": {
            "Cumment_time": "2019-10-20",
            "User_comment": "#卫生很干净，每天打扫很及时#服务服务很好，工作人员房间设施介绍很详细"
        },
        "303523729": {
            "Cumment_time": "2019-07-20",
            "User_comment": "下午茶和早餐都很棒"
        },
        "154511532": {
            "Cumment_time": "2019-03-09",
            "User_comment": "环境很安静，卫生特别好！酒店的服务态度很好！下次还要住这里啊！"
        },
        "146468646": {
            "Cumment_time": "2019-01-19",
            "User_comment": "整体来说还是非常棒的，酒店年限有点久"
        },
        "173656255": {
            "Cumment_time": "2019-04-06",
            "User_comment": "入住酒店整体感觉不错，独栋观海别墅，带泳池，比较适合休闲度假，房间整体感觉不错，但是看细节设施还是有一点老化，但不影响入住体验，黎有丽，兰小航两位酒店员工很负责任，打扫房间到位，床上布置很精心，希望越来越好，将房间老化等细节问题及时解决。【私人沙滩】"
        },
        "127104264": {
            "Cumment_time": "2019-10-11",
            "User_comment": "酒店不错，服务生和客服中心Amy非常热情，下次还会再来。"
        },
        "179007984": {
            "Cumment_time": "2019-08-21",
            "User_comment": "这次安排入住了两个晚上，我是不太喜欢。别墅的设施比较老旧，环境特别寂静，本订的联排别墅带泳池，结果一看，泳池特别小，就一横形状的水池吧。蚊子也特别多，才在泳池里玩一会儿就被蚊子叮到满脸包。工作人员服务态度倒是蛮好的。早餐种类单一，味道很一般。第一天去的时候，浴缸里竟然有一只蜘蛛🕷️在爬动，吓死人了。马上打电话去服务中心，虽然有安排人员过来打扫消毒，我带着孩子也懒得去计较，不想换房了。总体感觉，这个康莱德别墅我不喜欢。第三天就入住了亚特兰蒂斯了"
        },
        "209108863": {
            "Cumment_time": "2019-04-14",
            "User_comment": "太好了conrad可以说是我住过最喜欢的酒店了没有之一[位置交通]在海棠湾旁边都是五星离蜈支洲岛很近打车就二十块方便[服务]太好了态度很友好服务很贴心记得我们住的房间号管家很专业是我会再次选择康莱德的重要原因之一[游泳池]独栋泳池别墅很棒很有feel小朋友玩的不亦乐乎哪也不想去了[早餐]半自助半点餐西式为主味道可以更好哦总之真的是去了就念念不忘的酒店还会二刷ps希望酒店可以多准备一些大的独角兽火烈鸟的泳圈不贵却很抓人心细节彰显品质加油⛽️【私人海滩，适合喜欢安静】"
        },
        "133350574": {
            "Cumment_time": "2019-08-21",
            "User_comment": "这个价位的酒店，先不说硬件。这个送餐服务真的太业余了。只送菜不送餐具。拿手盛饭吗？而且菜品那么贵出品却一般。酒店最大的短板就是海棠湾不能游泳，重要的事说三遍！！海棠湾不可以下海游泳，沙滩还是亚龙湾的好，又漂亮又可以游泳！！总之不会再住这里了。偏远且不方便！但是早餐还可以！毕竟这么贵的房价。"
        },
        "142127418": {
            "Cumment_time": "2019-08-31",
            "User_comment": "很好的一次入住体验"
        },
        "191021717": {
            "Cumment_time": "2019-03-02",
            "User_comment": "康莱德酒店位于海棠湾，距离机场约40分钟车程，远离市区，人比较少，酒店周边基本只有酒店，吃饭比较不方便，整体环境优美，私密性好，内有小车接送，没有独立私人管家，房间内设施齐全，小泳池也比较干净。外面的沙滩环境较好，人少且干净。酒店内SPA不错，但是健身房是在寒酸。另外，最重要的是作为一家奢华五星级酒店，早餐怎么可以这么差！真的是吃过的最差的早餐了！"
        },
        "210244962": {
            "Cumment_time": "2019-12-17",
            "User_comment": "用户已好评"
        },
        "252289336": {
            "Cumment_time": "2019-01-13",
            "User_comment": "交通便利，海边漫步，私人沙滩，五星级服务，康莱德名不虚传，别墅泳池值得拥有，自助早餐也很棒中西结合。"
        },
        "175100918": {
            "Cumment_time": "2019-09-23",
            "User_comment": "酒店私密性特别好，房间很大还有私人泳池！员工服务非常热情到位，出入房间有电瓶车接送！非常适合全家人出行的选择！"
        },
        "282849564": {
            "Cumment_time": "2018-12-17",
            "User_comment": "超级好评的一家酒店，坐落在海棠湾，环境优雅僻静，整个别墅区和私属花园风景如画，美不胜收。酒店职员也很阳光，服务细致得体，下次一定再次光顾！"
        },
        "124268486": {
            "Cumment_time": "2019-04-18",
            "User_comment": "环境好，服务态度也很好，酒店房间很私密，去哪都有电瓶车很方便，离海边也很近，酒店很漂亮，还有小朋友的水果，很贴心！尤其是Asia，非常感谢！【面朝大海，适合度假】"
        },
        "150944491": {
            "Cumment_time": "2019-03-10",
            "User_comment": "周末闲暇，回忆起去年入住海棠湾康莱德酒店的美好，于是说走就走，飞往三亚。从凤凰机场打车40多分钟，就到了康莱德酒店大堂。迎宾服务生引领我们办理了入住手续，由于酒店都是别墅房型，分布较远，需要电瓶车送达房间。门口热带绿植高大繁茂，院落隐蔽性很好。进入房间，干净凉爽，客厅、衣帽间、卫生间、卧室宽适布局，置身其中心情舒畅。从卧室推拉门出去，院子里一个大大的泳池，泳池三面绿植掩映，隐蔽性非常好。游完泳，躺在沙滩椅上，喝喝茶，看看云，聊聊天，院子里很安静，能听见空中的风声、树上的鸟鸣、泳池的流水，时间仿佛静止了。除了傍晚去环球美食城喝啤酒吃海鲜，早饭后在酒店园林沙滩散步，两天的度假再也没有走出酒店。安静、隐秘、小众的康莱德酒店，适合工作喧嚣生活拥挤的现代人来放松身体放飞心灵。"
        },
        "210411680": {
            "Cumment_time": "2019-02-27",
            "User_comment": "服务热情，房间卫生干净，需进一步的加强的就是房间能有一些生活用品上的东西，例如：指甲刀，润肤露等等。房间能带一些小朋友的互动玩具和用品，这样会更好.做一些人性化服务。黎有丽服务很热情。非常好。"
        },
        "124540328": {
            "Cumment_time": "2019-02-01",
            "User_comment": "定的泳池别墅，管家服务，各方面都满意。早餐可以单点，不错。卫生服务都满意，服务生非常亲切"
        },
        "126076566": {
            "Cumment_time": "2019-01-18",
            "User_comment": "非常不错，还会再次入住"
        },
        "3956004": {
            "Cumment_time": "2019-07-27",
            "User_comment": "加钱升级的单卧泳池别墅真是大失所望，设施陈旧，发霉，泳池小小的，躺椅发霉不能躺，房间的吊灯一半损坏不亮，免费的柜门坏的，里面就几瓶可乐雪碧，连包薯片都没有，浴室热水温度不够，没法泡澡，酒店工作人员说调不高温度可以给我们提2桶开水，真是醉了。早餐种类少，味道一般般。酒店人员服务好，电瓶车随叫随到。酒店私密性较好，泳池人少，但真不值2500+的价格"
        },
        "127353900": {
            "Cumment_time": "2019-11-26",
            "User_comment": "Andy和Fanny服务很好"
        },
        "125996668": {
            "Cumment_time": "2019-06-10",
            "User_comment": "很开心选择了康莱德、也是慕名而定两天晚上、无论服务还是环境、房间卫生非常好！所有东西都十分赞、入住时房间还没有准备好、前台为我们弄好了下午茶！入住后我要强烈点赞客房主管**、有责任心、热情！真的有任何需要都尽力满足我们！而且是一个大帅哥！【水上活动，适合度假，东南亚特色】"
        },
        "135861852": {
            "Cumment_time": "2019-04-23",
            "User_comment": "带私人游泳池，小孩玩得很开心，酒店很大，适合纯度假！"
        },
        "121087408": {
            "Cumment_time": "2018-09-24",
            "User_comment": "这是我住过服务最好的酒店 对得起它的价格入住前一天跟前台确认了入住时间为三点 由于航班太早 我1点不到就到了酒店 前台立马安排入住 进了别墅非常惊艳 服务员全称提行李 提醒注意台阶并告知冰箱饮料全部免费 泳池有一些小虫子和树叶很正常 毕竟生态比较好 酒店提前放了一个火烈鸟和一个大乌龟以及三个游泳圈在泳池边 特别贴心 第二天早上吃完早餐回来清洁已经做好 冰箱的饮料全部满上了 工人还特意告知前台我们泳池有些脏了 问我们需不需要换到隔壁一栋去 因为据说清洗管道需要一整天 服务特别主动积极 碍于懒得收拾行李我们拒绝了 游完洗完澡出去吃饭 回来发现有人进来过 帮我们拉好了窗帘调好了电视 送了水果和小饼干 以及收拾了泳池边用过的浴巾换了浴巾和浴袍 服务相当到位 在这里就是纯享受根本不想外出 早餐也不错 比较丰富 唯一缺点就是 外出去亚龙湾那边吃饭比较远 以及海滩完全没有收拾 我是到机场租车过来的 自己开车去亚龙湾那边吃加工市场的餐还算比较方便 可是路途大概要半个小时到四十分钟 不知道打车会不会更不方便 但是酒店人非常少 除了早餐时间 几乎看不到几个人 这种感觉特别好 不像亚龙湾那边全是游客 非常适合放松和度假 泳池的深度也刚刚好 总而言之非常非常满意 以后来三亚都会住这里 在这里确切感受到了五星级的服务"
        },
        "6872514": {
            "Cumment_time": "2019-03-11",
            "User_comment": "环境非常好，很适合度假。很棒！下次还来！【地中海风情，离海滩不远，床单清洁，位置不错，酒店清净】"
        },
        "145878578": {
            "Cumment_time": "2019-11-17",
            "User_comment": "超级喜欢的酒店从服务设施各个方面都非常好去哪个城市都会选择的品牌帅气的alan服务很好随叫随到贴心的王杰帅哥尽心服务很开心来这里"
        },
        "150240540": {
            "Cumment_time": "2019-05-31",
            "User_comment": "[性价比]好服务态度很好，下次来还考虑入住"
        },
        "194450583": {
            "Cumment_time": "2018-09-17",
            "User_comment": "首次入住希尔顿旗下顶级度假酒店，相当满意，一直很喜欢希尔顿集团的酒店，平常出差北，上二地也是入住当地华尔道夫酒店，很喜欢酒店细心热情的服务和丰盛的餐食，这次对客房服务员***小妹的细心服务也相当满意，下次来三亚还会选择康莱德，希望下次来时酒店私家沙滩能有更好的发展！"
        },
        "126821458": {
            "Cumment_time": "2018-11-19",
            "User_comment": "此前在网上查看海棠的酒店，当初看了下瑰丽以及康莱德这两家酒店，最后选择了希尔顿集团高端品牌康莱德酒店。当我来到酒店门口的时候就感觉没有选择错，首先礼宾部的帅哥将新鲜的花环送给我的朋友而且非常有礼貌，办理入住的区域非常安静舒适，给人一种庄重典雅的氛围。办理好入住随后就会有电瓶车送你到房间。因为是别墅性质的酒店，园区非常的大出行会有电动车接送你，前提是需要提前预约啦……电瓶车的司机师傅也非常有礼貌，询问有什么需要帮助的地方，到了房间还耐心介绍房间里的设备设施。其中房间内的小吧台中的所有饮料都是免费的，大家可放心饮用。因为我们是淡季去的，房间相对便宜，据说春节期间可能要翻3到4倍呢，哈哈这次入住真是超值……园区内有不同房型共计92间，环境优雅清静，大部分房间自带私人泳池，私密性很好，服务热情，强烈推荐的呢！"
        },
        "295119033": {
            "Cumment_time": "2019-08-21",
            "User_comment": "在康莱德酒店让人真正体验到了宾至如归的感觉，每个服务员都很有礼貌很贴心，电瓶车也很方便，早餐和大堂吧的饮料甜点都很好吃，酒店私密性很强。"
        },
        "8081968": {
            "Cumment_time": "2018-11-15",
            "User_comment": "酒店环境真的非常漂亮～照相出来超美！酒店整体感觉很私密，比较安静，服务也非常贴心～套房的设施齐全，就是床稍微软了点点～早餐非常丰盛～"
        },
        "155090473": {
            "Cumment_time": "2019-08-15",
            "User_comment": "入住体验非常好，特别是带着小孩去，孩子一天都不愿意离开房间，泳池很不错，在海棠湾这边有泳池是很有必要的，因为海里浪大不适合游泳。"
        },
        "181386416": {
            "Cumment_time": "2018-11-30",
            "User_comment": "很不错呢这个别墅！环境新，性价比很高！"
        },
        "8919674": {
            "Cumment_time": "2018-11-23",
            "User_comment": "入住最经常的部分就是：迎宾花环，真的很惊喜，还特别拍了一张照片。整个入住非常顺利，酒店大堂有下午茶还有演出，没事坐坐还是很好的。只是吐槽下网络不好，办公不方便。我们住的是联排观景，感谢酒店给我们布置了蜜月套，房间非常非常大，不愧是大s和汪小菲的结婚圣地，很喜欢，装修虽然老套复古但刚刚好符合我的品味，欢迎水果也是必须有的。亮点1，床非常舒服，整个人陷下去了，睡眠质量大大的提升了。亮点2，真的非常人少，这才是度假好嘛，几乎没有人，全部是绿植，心情贼好，无论你做什么人都很少。亮点3，全程不管你去哪都有车接送，其实我更愿意走走，因为太舒服了，三亚估计就这个季节是最好的。很赞。亮点4，大爱他们家的早餐，之前很多人说自助餐太少了，但是我不觉得，因为你也吃不了多少，但，他们家的早餐做的很用心，比如，排骨汤顿的很好，比如，燕麦牛奶里放了苹果丝。而且是半自助的。主菜可以自己点，人少安静，饮食清淡，简直太完美了。亮点5，酒店大堂吧下午茶2-4点，我点了一个套餐。238，吃的就一一般般了，只是坐在那发呆聊天看手机，都是不错的选择，毕竟他们大堂也很漂亮，可以远观海景的。建议情侣或者父母去，尤其是父母，其实年纪大了，就需要安静调养，这里就很好，我想，这里就是首选了。谢谢。插曲：我的洁面兰蔻的走的时候忘记在酒店了。也联系到我，给我寄回，很贴心也很感动。。真的很喜欢这里。嗯哈。"
        },
        "152774831": {
            "Cumment_time": "2019-10-23",
            "User_comment": "入住感觉还不错就是蚊子比较多酒店服务员很热情还会选择在来的～推荐"
        },
        "142515669": {
            "Cumment_time": "2019-10-23",
            "User_comment": "Danny服务很不错"
        },
        "183337243": {
            "Cumment_time": "2019-03-22",
            "User_comment": "性价比高，酒店房间舒适，泳池很爽，整个酒店区域的绿化也很好！总体入住感受很出错！"
        },
        "8327826": {
            "Cumment_time": "2019-01-23",
            "User_comment": "老人小孩一家出行，选择康莱德没错，工作人员很有服务意识，有礼貌。带泳池的独栋别墅孩子老人特别喜欢。赞一个"
        },
        "284053921": {
            "Cumment_time": "2019-04-07",
            "User_comment": "环境很美，私家园林感觉，重点是人少，安静悠闲。房间很干净，泳池的水多少有点杂质，看的见黑东西，不过比海滩游干净多了。西餐厅东西味道不错，早餐也算样式很多，非常适合度假，下次有时间还想过去。"
        },
        "327621593": {
            "Cumment_time": "2020-01-28",
            "User_comment": "下次再来，带家人一起，服务员cara很棒！"
        },
        "287211735": {
            "Cumment_time": "2019-03-13",
            "User_comment": "今天第一次入住康莱德，感觉不错，自带泳池，私密性不错。还有服务小哥，亲自我们到房间。【私人海滩】"
        },
        "153261738": {
            "Cumment_time": "2019-10-12",
            "User_comment": "卫生干净，环境非常好，客房服务员**服务很到位，住的很舒适，环境优美"
        },
        "167008290": {
            "Cumment_time": "2019-01-14",
            "User_comment": "服务很好！很美的风景温馨舒适下次还会选择"
        },
        "173451988": {
            "Cumment_time": "2019-01-13",
            "User_comment": "这是我住过最好的酒店，后来又去了仁恒，觉得还是康莱德最好！服务，环境，景色，无处不体现出了其与众不同的品质！下次多住几天，带爸妈来！"
        },
        "137153166": {
            "Cumment_time": "2018-03-14",
            "User_comment": "顺利入住康莱德酒店，整体环境好，房间大私密性好，特别是前台办理入住****服务好，让我很满意"
        },
        "979740": {
            "Cumment_time": "2019-04-23",
            "User_comment": "还不错，主要是在人员服务，热情、有效，能体现大酒店集团的专业素养！酒店私密性好。其它一般般了。很多人说早餐不错，感觉一般般！等了三天玉米片，竟然都缺货！玉米片又不是什么高档东西，在一个五星奢华酒店出现这样的问题比较遗憾！【酒店安静，浴室超大】"
        },
        "8790374": {
            "Cumment_time": "2019-01-10",
            "User_comment": "酒店非常漂亮，私密性也很好。不过由于泳池日照时间长，玩的时间偏少。建议酒店在泳池边种一些高大的树进行遮挡。客人白天也能在私家泳池里玩。"
        },
        "144364386": {
            "Cumment_time": "2019-01-09",
            "User_comment": "酒店是可以的，只是开业有8年，装修风格显陈旧了。服务人员都还不错。"
        },
        "151026112": {
            "Cumment_time": "2019-03-27",
            "User_comment": "这是第一次带母亲来三亚，在三个区，共选了三个酒店，用了一周的时间。比较了位置，价格和好评选择的。我们住的离大堂和餐厅不远，在园子里活动，可步行，也会有电瓶车接送，非常方便，服务是一流也贴心的，酒店的园景都是拍照的好背景。海景在天晴的时候是深蓝色。酒店内和泳池非常干净，感谢酒店的周到服务~"
        },
        "176182033": {
            "Cumment_time": "2019-04-12",
            "User_comment": "住着很舒适，很喜欢，面朝大海，春暖花开。"
        },
        "120155068": {
            "Cumment_time": "2019-06-07",
            "User_comment": "环境服务很不错空调再冷点就更好了泳池很干净"
        },
        "272106699": {
            "Cumment_time": "2020-01-08",
            "User_comment": "酒店服务很周到，环境优美，配套设施齐全。"
        },
        "9822422": {
            "Cumment_time": "2019-02-23",
            "User_comment": "服务很好，无论是餐厅还是客房的服务人员都很有礼貌很细心。"
        },
        "294479089": {
            "Cumment_time": "2019-05-30",
            "User_comment": "服务很贴心，首次入住还有欢迎果，酒店植被覆盖率高，环境很好【私人沙滩，适合拍照，东南亚特色】"
        },
        "148550124": {
            "Cumment_time": "2019-03-22",
            "User_comment": "这次三亚出行就是为了住康莱德，因为有点先入为主的印象，毫不犹豫的选择了康莱德，定完之后又在小红书上做了攻略，大部门评价都是好的，少部分网友说设施老旧,蚊子多，看了之后说实话我有点后悔了，但是已经预定了也不能更改,我抱着一丝丝侥幸心理。酒店环境很好，人少。我们一家三0+我父母，定了两间园景的联排别墅房，为了房间带泳池.给父母升级了带泳池的联排别墅，自己升级了独栋别墅，升级的费用加起来大概2600。联排里的泳池很小，想游泳的话就别想了，只能带着很小的孩子玩玩，水,我父母根本也没用泳池,所以白升级了。独栋里的泳池稍微大点，游泳也是游不开，不如移步公共泳池，那个泳池很大也漂亮，所以独栋我也觉得白升级了。联排房间内冰箱饮料收费，独栋冰箱饮料免费，每天补充。到酒店之后发现独栋的房型还不如联排别墅的房型呢，也许是我要求太高吧，反正住过的高级酒店都不是这样的，最不能接受的是如图大家自己看，房间设施如此老旧，如果是一般的酒店我也不说什么了,但是作为海棠湾希尔顿旗下如此高端酒店我接受不了，毕竟这么高的价格，反正下次我肯定是不住这里了。早餐种类较少，反正能吃饱吧，不过桌子的菜单上食物都可以单点，因为客人不多的缘故，上菜挺快。蚊子的话我觉得还好吧，毕竟酒店绿植多，绿化很好，基本每天咬-一个包，房间里有蚊香，没发现蚊子。酒店里的服务人员态度都很好很好，很负责任，有求必应,这点很满意。这个酒店开业10年的时间了希望把老旧的家具跟换一下,坏掉的设施维修一下，真正做到大家心目中的高端酒店。只照了4张照片，但是必需要求发9张，其余的是凑数。"
        },
        "130456636": {
            "Cumment_time": "2019-02-16",
            "User_comment": "第一次来三亚就选择了希尔顿旗下的高端康莱德酒店选择的是联排泳池别墅，由于房间出现点意外，服务人员立马免费升级了独栋房型，服务非常周到仔细认真，值得选择！"
        },
        "7468836": {
            "Cumment_time": "2019-05-26",
            "User_comment": "非常愉快的假期，房间非常满意😄"
        },
        "194012207": {
            "Cumment_time": "2019-06-27",
            "User_comment": "酒店整体环境不错服务员态度加了很多分【适合拍照】"
        },
        "247594619": {
            "Cumment_time": "2019-12-25",
            "User_comment": "挺好的，卫生情况干净。"
        },
        "172851115": {
            "Cumment_time": "2019-08-22",
            "User_comment": "这个酒店是第二次入住，经过这一次，应该不会有第三次。晚上想一个游泳，池灯全坏了。到处发霉脱落，洗手间推拉门也坏了，又透明一点隐私都没有。感觉这里破旧不堪。"
        },
        "134218256": {
            "Cumment_time": "2019-02-09",
            "User_comment": "第二次入住，一如既往地觉得各方面都很好，下次来三亚应该也会住这里"
        },
        "149204508": {
            "Cumment_time": "2019-05-19",
            "User_comment": "地理位置得天独厚，房间舒适，服务态度很好，旅游的不二选择【按摩浴缸，适合休闲，东南亚特色】"
        },
        "147176556": {
            "Cumment_time": "2019-01-31",
            "User_comment": "推荐独栋别墅，房间很大，私密性不错，很安静。入住时候，有小姐姐送花环。礼宾部的小哥哥会全程送到房间并告知很多细节。谢谢****小哥哥啦～超可爱的海南小哥"
        },
        "153696358": {
            "Cumment_time": "2019-01-31",
            "User_comment": "超赞的酒店，服务到位。和闺蜜出行，体验感很好，以后还会入住"
        },
        "135675162": {
            "Cumment_time": "2019-01-31",
            "User_comment": "大堂视野开阔，酒店环境非常好，酒店服务也很到位～"
        },
        "157776014": {
            "Cumment_time": "2019-01-11",
            "User_comment": "住着非常舒服，床很舒服，服务到位，早餐也丰富。"
        },
        "266911287": {
            "Cumment_time": "2018-09-25",
            "User_comment": "服务卫生很不错，环境好。"
        },
        "205315436": {
            "Cumment_time": "2019-03-10",
            "User_comment": "很棒，服务也很赞，态度都很好"
        },
        "176481350": {
            "Cumment_time": "2019-08-25",
            "User_comment": "总体来说还不错，之前用的洗护用品都是欧舒丹的，现在都不是了，泳池不错。"
        },
        "181853520": {
            "Cumment_time": "2018-09-21",
            "User_comment": "酒店环境很好 很舒服的入住体验"
        },
        "152981050": {
            "Cumment_time": "2018-08-12",
            "User_comment": "《冲上云霄2》拍摄地点，目测是联排别墅房型，我们为了追求私密性到店升级成了独栋悠园别墅。还有泳池，沙滩都有取景。早餐早餐《冲上云霄2》电视剧冲上云霄2电视剧泳池客房酒店内景色客房泳池客房浴室浴室免费迷你吧迷你吧大堂，人有点多👣地理位置：在海棠湾，离68美食城较近，附近还有一个万达电影院，还有感觉正在修建游乐场。还有林旺镇夜市，不过那边的路不太好走。✨办理手续优点⭕️：速度较快，我们到的时候是2点多 房间也准备好了，装修很好，退房手续也很快。缺点❌：👤服务态度优点⭕️：较好，主动帮忙拿行李，缺点❌：🏠房间 #客房感觉#优点⭕️：空间较大，很喜欢卫浴装修风格，哈哈 ，超喜欢浴缸。封闭性较好，房间里没有虫子，私密性较好，还有咖啡机，迷你吧是免费的。泳池有台阶，还有专门可以坐的地方。浴室有两个洗漱台，是面对面放着的，一人一个洗漱台也方便，不过就是不明白洗漱用品为什么不分开放呢？缺点❌：灯泡有几个是坏的，在我们入住前也没有修好，游泳池的地面有的瓷砖是坏的，还有浴室浴缸也有的地方瓷片是坏的。备注了大的游泳圈，也没给我们放。🏊‍♀️私人泳池优点⭕️：水是循环的，缺点❌：浴巾有点少了，我觉得室外也应该放上两个浴巾，这样就不用每次跑进去拿了。水质看着没有那么清澈。🏖️私人沙滩优点⭕️：沙滩很大，风景也很优美缺点❌：风浪太大不能下海玩🍴早餐 #早餐丰盛#优点⭕️：菜品丰富，还可以点肉排，鱼排，都是免费的。还有很多港式点心。缺点❌：环境略微热✨总体感觉：私密性较好，设施略微陈旧，早餐很丰富，性价比一般。"
        },
        "167682982": {
            "Cumment_time": "2019-06-04",
            "User_comment": "环境真的很好，私人游池，房间面积超大，服务很贴心。"
        },
        "146226621": {
            "Cumment_time": "2019-06-03",
            "User_comment": "和宝贝一起来三亚，免费升级了房型，太赞了。一进酒店大堂就闻到一股淡淡的清香，接待的美女人也超赞！酒店很干净，安静，适合一家、小情侣来玩。强烈推荐！！！"
        },
        "124976444": {
            "Cumment_time": "2018-07-31",
            "User_comment": "很满意这次的酒店，环境服务都很好，下次来度假还是会选择康莱德"
        },
        "198678463": {
            "Cumment_time": "2019-08-18",
            "User_comment": "房间很干净，配套都不错，服务到位……"
        },
        "212942008": {
            "Cumment_time": "2018-10-15",
            "User_comment": "服务态度很好，很私家，游泳池有游泳圈。喜欢这种安静德感觉。去酒店任何地方，房间拨打0就可以召唤管家，有电缆车接送。"
        },
        "286070596": {
            "Cumment_time": "2018-09-12",
            "User_comment": "***专属服务员服务态度非常好，热情，服务周到，房间舒适，小孩子很喜欢坐电瓶车，儿童毛巾拖鞋非常舒服，还给送了儿童浴袍，很好，室外廊灯坏了很快就给维修，小朋友游泳起来房间有点水，走路滑了一下，***服务员就立马给抹了地板，弄干净了水，很贴心，还专门提醒放下蚊帐，担心蚊子叮咬"
        },
        "124755626": {
            "Cumment_time": "2019-05-25",
            "User_comment": "幽静雅致，入住舒适【面朝大海，适合年轻人，东南亚特色】"
        },
        "211649404": {
            "Cumment_time": "2019-11-22",
            "User_comment": "很不错👍酒店服务很好，设施也很棒"
        },
        "264975239": {
            "Cumment_time": "2019-02-23",
            "User_comment": "【私人海滩，适合情侣，地中海风情】"
        },
        "278199259": {
            "Cumment_time": "2018-10-01",
            "User_comment": "喜欢康莱德是因为私密，安静，不至于人山人海，适合带孩子。这次十一期间入住有几个地方不满意，希望可以改进1,餐饮还是一如既往的不好吃。2,泳池过滤系统似乎坏了，水很浑浊，叫了两次维修，也没有解决。3,电瓶车明显不够用，每次要等十分钟以上。"
        },
        "166267780": {
            "Cumment_time": "2018-12-16",
            "User_comment": "很不错，环境优雅，度假的好地方"
        },
        "149761252": {
            "Cumment_time": "2019-11-17",
            "User_comment": "客服**城卫生打扫的很好，很干净"
        },
        "145244917": {
            "Cumment_time": "2019-11-16",
            "User_comment": "服务非常好，环境也非常棒，满意"
        },
        "196049009": {
            "Cumment_time": "2019-08-02",
            "User_comment": "喜欢，下次还会选择，希望下次来的时候海边能改变一下。"
        },
        "173296314": {
            "Cumment_time": "2018-07-14",
            "User_comment": "三口家庭出游，订的联排泳池别墅。房间面积大，进去已经开好空调，非常舒适。私人泳池很棒，不过夏季蚊虫较多，请做好防蚊工作。公共海滩人相对少，适合慵懒躺着。这几天风浪大，不能下海游泳。酒店自助早餐种类丰富，中午晚饭如果不想在酒店吃，可**上寻找附近美食，一般都有免费接送。"
        },
        "164026229": {
            "Cumment_time": "2019-11-13",
            "User_comment": "硬件一般般酒店设施比较老旧软件服务都很好尤其是管家**👍"
        },
        "249527114": {
            "Cumment_time": "2018-10-06",
            "User_comment": "服务没得说 性价比和私密性也很高 很不错 美中不足的就是稍微陈旧了一点"
        },
        "9133050": {
            "Cumment_time": "2019-11-11",
            "User_comment": "住的挺满意的服务很不错房间的床有点响"
        },
        "154141639": {
            "Cumment_time": "2019-11-08",
            "User_comment": "很棒，下次来度假还会来这家服务很赞"
        },
        "248322638": {
            "Cumment_time": "2019-07-26",
            "User_comment": "性价比超高、环境优美。"
        },
        "217971395": {
            "Cumment_time": "2018-07-10",
            "User_comment": "这次去三亚，一半的原因是专门为了三亚海棠湾康莱德。海棠湾是三亚最新开发的豪华酒店度假区，云集了，康莱德，保利瑰丽，亚特兰蒂斯，豪华精选等一票豪华酒店度假村。而康莱德作为希尔顿酒店旗下的lux级奢华酒店双子星之一（另一个是偏商务的华尔道夫），92套客房全部都是别墅。相比与亚特兰蒂斯的1314间房间，92的数量恰恰说明了康莱德的大手笔和奢华。其实海棠湾康莱德在希尔顿荣誉客会的会员中是有口皆碑，但是他却没有像皇冠假日，保利瑰丽那样大肆宣传，成为一个“网红”酒店，但是这丝毫没有影响他的入住率，春节期间，独栋别墅一晚的房费就要在6000左右。由于是希尔顿的钻卡会员，在官网提前预订只花了1154（含税和服务费）。获得的待遇有：双早（之前定的是联排不含早），免费小冰箱一天更新一次，望海阁大堂吧双人下午茶一次，欢迎水果，延迟下午三点退房（第二天去住了亚特兰蒂斯所以没用上）。另外就是人品爆棚的房型连升三级，升级成为悠海独栋泳池别墅。房间很大，官方数据是有63平，加上泳池和别墅在二百平左右。毛巾玩偶很可爱，床也很大很柔软（两个男生为了升级房型选的大床房🌚）。送的欢迎水果品种也很丰富。每天有三粒胶囊咖啡，minibar里的零食是奥利奥，然后饮品很丰富，有两瓶很不错的果汁还有可乐雪碧芬达等。三亚康莱德的备品是Aromatherapy Associates、上海滩 和 Tara Smith 三选一，最近独栋别墅应该是统一成了具有独特东方神韵的上海滩，大家可以去百度一下这个牌子，绝对的小众奢侈品牌，在三个备品里面我认为也是最佳的。这个浴室我真的是很喜欢，超级美的景观，配上两个梳洗台，空间也很大，超级赞。悠海的房间和悠园相比是没有变化，但是泳池悠海的要大一半（我朋友住的隔壁是悠园，我们对比过），酒店会提供各种泳圈和浮床，超级棒。最后说一下公共区域，酒店随时可以打电话给服务中心让观光车把你送到酒店的任何一个地方。外面的几个泳池是和希尔顿逸林通用的，但是因为本来villa就配了泳池所以没去，简单的拍了几张照片，私人海滩也是和希尔顿通用的，沙子很细，不错。当时收了房费和押金一共是2000，退房的时候送了康莱德小海豚的玩偶，很可爱哦。总而言之下次再去三亚，还会考虑入住。"
        },
        "233611117": {
            "Cumment_time": "2019-04-02",
            "User_comment": "【适合孩子，地中海风情，床舒服，离海边不远，地理位置非常好，别墅安静】"
        },
        "150710605": {
            "Cumment_time": "2018-09-24",
            "User_comment": "房间舒适，服务无可挑剔，餐厅食物很不错，很精致。看着分量比较少，结果两个人吃得饱饱的。Lisa非常细心周到，对宝宝照顾得特别好。下次来三亚一定还会再来"
        },
        "138465446": {
            "Cumment_time": "2018-10-23",
            "User_comment": "环境很舒服 私密性也很好 早餐丰盛 态度非常好 出入都是电瓶车接送 打扫卫生的阿姨非常仔细也很温馨 在房间留了纸条 总的来说很舒服 👌 下次还是会选康莱德 小情侣或者一家人 最舒服了"
        },
        "202927279": {
            "Cumment_time": "2018-07-26",
            "User_comment": "酒店环境美妙优雅，这次预定的悠园独栋泳池别墅，房间大气整洁，泳池干净清亮，在三亚玩累了正好在这里好好休息休闲！唯一有点遗憾就是热带水果送到房间就是两个苹果两个梨哈哈哈哈"
        },
        "263071504": {
            "Cumment_time": "2018-07-09",
            "User_comment": "在去哪儿网订酒店是就对康莱德一见钟情。后来有事情打电话至酒店咨询时，接电话的人态度真心冷漠！说前台已经下班，明天再打吧！第二天我再打电话，接电话的前台小姐姐好温柔了，而且很贴心帮我三间房安排到了一起！酒店整体感觉很棒，不像之前住的酒店闹哄哄。这里私密性很好，服务很热情也贴心，酒店的接送车也是随叫随到！总之是后悔了，应该在这里多住一晚的！早餐种类不是特别的多，但是比较精致！"
        },
        "203512043": {
            "Cumment_time": "2019-01-27",
            "User_comment": "房间很不错～*****服务也很好～下次有机会还会选择这家酒店的"
        },
        "218762103": {
            "Cumment_time": "2019-07-13",
            "User_comment": "客房服务员：**服务很细心周到。这个酒店值得推荐入住"
        },
        "277322927": {
            "Cumment_time": "2019-03-18",
            "User_comment": "环境超级好住的非常满意[早餐]早餐种类挺多的吃的很满意[床]超级舒服啦【水上活动，适合蜜月，东南亚特色】"
        },
        "194715943": {
            "Cumment_time": "2018-10-07",
            "User_comment": "环境一级棒，价格当然也一级棒，建议错峰出游。"
        },
        "129444448": {
            "Cumment_time": "2019-04-14",
            "User_comment": "入住酒店非常舒适，闺女晚上不舒服吐了一床，酒店非常热心非常负责的请工作人员**来帮忙收拾，非常感谢，非常热情，五星好评！！！"
        },
        "190046771": {
            "Cumment_time": "2018-08-31",
            "User_comment": "别墅视野很好，泳池很大，有私人海滩，私密性强，SPA舒服"
        },
        "125026304": {
            "Cumment_time": "2019-06-30",
            "User_comment": "【适合家庭】"
        },
        "217881599": {
            "Cumment_time": "2019-04-10",
            "User_comment": "景色很美，泳池沙滩都很棒，人不多，整个酒店很静谧，泡了两天，赞～"
        },
        "139443390": {
            "Cumment_time": "2019-06-24",
            "User_comment": "【适合情侣，地中海风情】"
        },
        "147789563": {
            "Cumment_time": "2018-07-09",
            "User_comment": "因为带着孩子，所以打电话来申请提前入住，天气很热，怕孩子受不了，酒店方让我们加了四百升级了悠园独栋别墅，所以到酒店马上就进房间了！很不错的酒店，尤其是**特别热情贴心，等车时间不会太久，住高端酒店就是为了享受这样的专属服务和住宿环境，带孩子来度假力推此酒店，不仅有儿童乐园，还有私人沙滩，人很少，酒店房间装修高端大气，棒棒哒，"
        },
        "208559521": {
            "Cumment_time": "2018-06-28",
            "User_comment": "以后去海南就选这家，机场接送下午茶超赞，房间无可挑剔"
        },
        "137105044": {
            "Cumment_time": "2018-08-18",
            "User_comment": "不错，虽然酒店不算很新，但房间很大，我们是联排别墅带泳池的房间，不错。就是稍微蚊子多了一点，其他没有毛病！#客房感觉##绝佳选址##完美服务#"
        },
        "144998861": {
            "Cumment_time": "2018-11-10",
            "User_comment": "***服务非常好，房间打扫的干干净净！房间自带泳池但有点小！早餐能吃饱"
        },
        "254567732": {
            "Cumment_time": "2019-06-10",
            "User_comment": "【按摩浴缸，适合小朋友，东南亚特色】"
        },
        "130549360": {
            "Cumment_time": "2018-06-04",
            "User_comment": "#早餐丰盛##绝佳选址##完美服务#"
        },
        "160030576": {
            "Cumment_time": "2018-08-28",
            "User_comment": "酒店属于希尔顿旗下高端品牌，酒店环境是很好，也很安静，房间也不错，订的是悠海独栋，因为看不到海，酒店免费升级了全海独栋，结果还是看不到海，这应该算是这家酒店最大的槽点了，酒店内是靠电瓶车通勤的，高峰期车来的慢，最好提前半小时就叫车，不然赶不上早饭，早饭还算丰盛，除了自选还可以点餐，有牛排，鸡排和鱼排，私家沙滩不错，对面就是蜈支洲岛，不过海棠湾是不让下海游泳的，周边有美食城，里面也有海鲜和加工店，价格和三亚市内差不多，走路十几分钟就能到，出行基本要靠网约车，整体入住体验还好吧。"
        },
        "123309136": {
            "Cumment_time": "2019-02-14",
            "User_comment": "超完美的，私密性很好，下次还来."
        },
        "277388519": {
            "Cumment_time": "2018-11-01",
            "User_comment": "还是蛮不错的一次入住，前台工作人员服务贴心，值得推荐。酒店私密性很强"
        },
        "129307376": {
            "Cumment_time": "2018-05-13",
            "User_comment": "和闺蜜在三亚流浪了几天，一天换一家酒店玩了一星期，最后一站选择在康莱德。这里都是别墅的房间，很安静不会像一般酒店那样隔壁进进出出开关门都能听到。服务也很好我们一天来回叫电瓶车来来回回到半夜四点还在叫外卖真是辛苦酒店员工了。办理房间多等了会儿给送了下午茶，也借了火烈鸟给放到了房间里，有任何问题员工都会很热心地解决，很不错"
        },
        "199017980": {
            "Cumment_time": "2018-09-03",
            "User_comment": "非常棒的酒店  全是别墅型 很安静很高端 素质都很高 感谢所有工作人员 很愉快的一次度假体验"
        },
        "285767747": {
            "Cumment_time": "2018-08-04",
            "User_comment": "服务好 环境好 适合休假安静舒适 老人孩子都不想回来"
        },
        "221144542": {
            "Cumment_time": "2018-07-17",
            "User_comment": "酒店位于比较偏僻适合有车的客人居住 私密度比较高 都是别墅区 前台办理入住快 送了小海豚 冰箱饮料随便喝 下午茶和每天洗衣两件 目的是想让客人住的舒适 房间设备有点陈旧 隔音不太好 旁边房间和我的房间是紧挨着的 声音大都能听见 泳池不干净 好多小虫子 后来让服务员来打捞干净的 泳池下的台阶有棱角 下去玩的时候划伤了胯骨位置 房间挺融入大自然的 蚊虫特别多 差点被咬死 后来跟服务员要了防蚊液 床舒适度还可以 马桶冲水力度不够 需要冲水好几遍才能冲下去 太老旧该换了……酒店总共两层 基本没什么可以逛的地方 沙滩是酒店内自己的沙滩 走走就到了 沙滩干净 沙子很软 感觉还不错 室外泳池挺破的 像花坛一样 建议还是在房间泳池别出来的好 房间出门需要打电话让酒店内小车来接 来的就太慢了 很耽误行程 害得我的行程一直拖后 酒店早餐很好 基本和亚龙湾酒店服务和餐的质量差不多 也很专业 最后一天走的时候想让前台延房到1点不给延 因为酒店是12点退房 我们的飞机是五点的 想喝酒店下午茶打发时间吧两点才能开始 我们就来不及了 这块协调的非常不好 整个感觉都不好了 入住的时候都是下午三点才入住 离店时间却那么不灵活 影响整个入住心情 海棠湾属于开发区 晚上基本没什么路灯了 不适合太晚出门 开车的时候很容易出事故 三亚湾属于市区 方便吃喝逛 大东海比较杂乱 居住度假还是首选亚龙湾"
        },
        "197367546": {
            "Cumment_time": "2019-02-02",
            "User_comment": "住得十分舒服呀~冲着泳池来的"
        },
        "282294658": {
            "Cumment_time": "2019-03-07",
            "User_comment": "真的很好虽然酒店老了点，不过很干净，住着很舒服主要是服务特别好"
        },
        "154720882": {
            "Cumment_time": "2018-10-02",
            "User_comment": "绿化非常美，房间很大！就是房间不是很干净，沙发上都一块一块的。"
        },
        "140879680": {
            "Cumment_time": "2019-03-06",
            "User_comment": "非常棒的酒店，这里每一位工作人员都很热情体贴，很温馨，值得推荐"
        },
        "285449404": {
            "Cumment_time": "2018-08-27",
            "User_comment": "酒店很美，服务也特别好，出行方便。下次还会再来呢。😄"
        },
        "221429284": {
            "Cumment_time": "2018-08-26",
            "User_comment": "带泳池的小villa，推开门就是泳池，深浅也合适，小朋友玩的很嗨。"
        },
        "265090817": {
            "Cumment_time": "2018-08-20",
            "User_comment": "挺好的服务也好环境也好 有什么需要直接播0 超五星水准的入住体验 下次来三亚还选康莱德"
        },
        "159284650": {
            "Cumment_time": "2019-01-28",
            "User_comment": "非常棒的入住体验，下次还会再来"
        },
        "121028618": {
            "Cumment_time": "2019-03-01",
            "User_comment": "环境服务设施没的说，很贴心，住的独栋别墅泳池私密性很好，下次来还会选择康莱德，已经推荐朋友来住了"
        },
        "174272508": {
            "Cumment_time": "2019-01-11",
            "User_comment": "第一次写点评一次非常不愉快的经历，和其他同级别的服务和售后低，以后到各地都不会选择了，酒店预定客户态度很一般，住一晚上收取了两次费用，自动被退单，从新又再次预定，导致我直接承担两天费用，找到酒店进行协商，三天天之后发现被扣取两笔费用，和酒店预定部进行协商，除了不耐烦、推辞，说什么我没及是沟通，没有一个处理的方式和态度，希望以后各位小主不要遇到同样的问题，很烦心！做完一个国际五星级酒店这样对待客户态度完全不能接受。早餐也很一般、菜品也不多，比起之前住的***、****差多了"
        },
        "269878080": {
            "Cumment_time": "2018-06-10",
            "User_comment": "非常不错的服务，到酒店送鲜花。等待房间的时候还有下午茶。服务人员非常客气，比旁边希尔顿服务好，毕竟是它的奢华版，唯一不好的就是因为绿化虫子多，泳池部分可以翻新一下。旁边红树林。泳池很棒还有小孩的游泳圈，宝宝人生第一次下水。绿化不错免费网络不好用，太麻烦。可以看着电影泡澡我觉得酒店最好的地方就是考虑很周到，很多细节是别的酒店没考虑到的。浴室正面海南还是挺热的，每天出去一身汗，回来游个泳很舒服。晚上也可以游。虫子太多，有点热所以没去。喜欢游泳的人半夜睡醒也可以游泳。十二生肖喷水池，可惜没看见喷水。下次去三亚我还会选择康莱德。"
        },
        "161478352": {
            "Cumment_time": "2018-11-30",
            "User_comment": "每次去三亚都必须要住的酒店。很爽...每一个工作人员态度都非常的棒，感觉这个别墅就是自己的了。哈哈哈哈"
        },
        "187139990": {
            "Cumment_time": "2018-07-17",
            "User_comment": "#完美服务#服务挺好的，房间也够大，别墅内的泳池也很干净，晚上自己也可以游泳，很开心～"
        },
        "155235915": {
            "Cumment_time": "2018-09-23",
            "User_comment": "精挑细选 超乎意料 下次会再来"
        },
        "129944874": {
            "Cumment_time": "2019-02-23",
            "User_comment": "杰克服务周到，人又帅，酒店环境很好，值得推荐，下次还来！"
        },
        "6654598": {
            "Cumment_time": "2018-08-16",
            "User_comment": "服务非常好，安静，干净卫生下次还来。"
        },
        "201793142": {
            "Cumment_time": "2019-02-22",
            "User_comment": "服务都很满意，杯子打破了第一时间关心的是人有没有受伤！坏境也很满意！早餐也很不错！面和粉的量超级大"
        },
        "149296348": {
            "Cumment_time": "2018-10-06",
            "User_comment": "非常好的酒店，环境优雅，位置方便，还有私人沙滩，早擦也很好吃，下次还会来"
        },
        "205053342": {
            "Cumment_time": "2018-06-13",
            "User_comment": "酒店房间很新很干净，酒店服务员大多数都是很热情的，一定要住独栋，泳池很舒服，酒店隐私非常好，酒店风景真的特别好，下次还会再来！怎么拍都好看！离海边也很近，走走5分钟，就是海棠湾的海边都没有遮挡太阳的，需要大家多抹点防晒，带个🌂，非常方便吃海鲜的话还是要去68美食街。"
        },
        "1932277": {
            "Cumment_time": "2018-11-19",
            "User_comment": "升级到独栋泳池别墅！酒店设施和服务很好！"
        },
        "196466690": {
            "Cumment_time": "2018-11-18",
            "User_comment": "环境还是不错的，服务也很热情很周到，非常满意！"
        },
        "123404092": {
            "Cumment_time": "2019-02-15",
            "User_comment": "有马尔代夫的度假感觉，很不错的体验。前台热情，房间干净，独立泳池"
        },
        "218899268": {
            "Cumment_time": "2018-07-09",
            "User_comment": "早餐很丰盛，开车小哥和前台态度也很好，非常给力，地址也是非常完美，交通方便，私人泳池，大众泳池，酒店前方还有沙滩，入住体验非常好。"
        },
        "129413856": {
            "Cumment_time": "2019-01-12",
            "User_comment": "很不错的酒店，扣一分是因为12日中午的一女前台态度不好及忽略我们的订单，差点被中途被迫另择酒店，气得我都抵触康莱德酒店了😅这里我重点要感谢前台JonasQ经理，真的很负责任并且智商情商都满分的人才，帮我们处理好特殊情况而且有帮我们打理好接下来的入住的事情。于是就有愉快的心情介绍如下体会：酒店整体和花园环境很不错，从中式到欧式在到海边的设计路线节奏感极强。如果第一次入住可能想要去海边的人，到海边可能在十分钟的路程内会需要花费一个小时的时间拍照，因为花园非常有圆明园的概念气质。尤其是大堂吧一呆可以呆一整天，半室外半室内设计十分合理，绿化挡住大部分得风，凉风习习晒着太阳，有着世外桃源的风范。当初设计师肯定花了不少心思。最后祝所有的朋友都能有个愉快假期！"
        },
        "197790190": {
            "Cumment_time": "2019-03-21",
            "User_comment": "不错服务到位【私人沙滩，适合放松，东南亚特色】"
        },
        "182084505": {
            "Cumment_time": "2019-01-07",
            "User_comment": "朋友推荐的，挺不错的"
        },
        "187153931": {
            "Cumment_time": "2018-05-25",
            "User_comment": "来海棠湾第二次这次选择的是康莱德酒店，首先酒店基本是独栋别墅，私密性特别好，房间也很豪华，虽然有些年头但是不影响它的舒适性，尤其是床非常舒服，私人泳池的水有点不太好建议勤换，其他的都很完美，酒店的服务非常贴心，尤其是经理林雅还有一个长得很帅的小哥（抱歉记不起名字）他们的服务真的好的没话说，总之，如果是来放松休假这里是完美的选择！"
        },
        "124929064": {
            "Cumment_time": "2019-04-25",
            "User_comment": "【私人沙滩，适合亲子，东南亚特色】"
        },
        "163043874": {
            "Cumment_time": "2018-09-21",
            "User_comment": "酒店前台的姐姐帮忙升级了房间 酒店很舒服 房间面积很大 干净 出入都有电瓶车接送 适合一大家子度假 嘻嘻 下次去三亚还要住这里～"
        },
        "151395607": {
            "Cumment_time": "2018-03-25",
            "User_comment": "冲着冲上云霄2来的，果然没让我失望！选址好，很安静，很安逸，很休闲，适合度假。服务很好，非常好。房间布局也非常好。酒店景色很漂亮，适合各种拍照。有私人海滩，房间到海滩也很近，海很蓝很漂亮。在酒店可以玩一天，不用再纠结去什么景点。绝对是来了还想再来的好地方。下次再见。"
        },
        "143377674": {
            "Cumment_time": "2018-08-29",
            "User_comment": "很好的酒店，很棒的服务。"
        },
        "259641714": {
            "Cumment_time": "2019-01-31",
            "User_comment": "超享受的酒店，酒店大园区沙滩泳池都有随便玩，早餐很好，别墅内泳池水很干净，这个季节水不凉，晚上灯光下没飞虫，可在院里喝茶，好舒服！"
        },
        "120739314": {
            "Cumment_time": "2018-06-07",
            "User_comment": "第一次自己一个人旅游说来也是偶然，我是一个酒店控，我觉得出去玩一定要住的舒服，不然整个旅行的心情都会不完美了。之前住的是万达，海棠湾沿线的酒店不少，上网看了下，正好有朋友来住过，评价不错，也就定了。不得不说，整个酒店的服务很到位，而且绿化和环境都没得话说。海边真是一个很适合放松的地方，不过这次有点不凑巧，赶上了今年的台风，原本是只想住一晚的，后来有延续了一天，好在酒店里面本来的环境不错，所以这次基本上就没去什么外面的景点。这里离免税店不远，大概五公里，可以打车几分钟，也可以在希尔顿门口等大巴，免费直到免税店，不过大巴停靠的站比较多。另外要说的是，这次住的是单独的一栋，私密性很好，适合度蜜月也可以和闺蜜一起住，不过一个人住也很舒适。现在是淡季，以后还会考虑带父母一起过来住。酒店的私人海滩偶然间排了一副狼图腾去酒店的路上台风天，我在房间看雨，也是一件不错的事情"
        },
        "154743928": {
            "Cumment_time": "2018-06-10",
            "User_comment": "树木茂盛，鸟语花香，空气清新，度假首选。"
        },
        "141123022": {
            "Cumment_time": "2018-11-01",
            "User_comment": "这是我在三亚住的最满意的房间 ～还会带家人一起来"
        },
        "8182544": {
            "Cumment_time": "2018-09-14",
            "User_comment": "酒店服务非常好 每位服务人员都很热情 房间也很私密 房间里没有蚊虫 有蚊帐和蚊香 而且入住酒店会有免税店95折的折扣 去哪都很方便 电瓶车随叫随到 很满意的一次入住体验"
        },
        "287854424": {
            "Cumment_time": "2019-01-27",
            "User_comment": "住的悠景独栋别墅，景色很棒，躺在床上就可以看见海边，私人泳池也非常好，私密性强，干净整洁，很不错👌"
        },
        "191623134": {
            "Cumment_time": "2019-04-14",
            "User_comment": "【私人海滩，适合孩子，地中海风情】"
        },
        "165438613": {
            "Cumment_time": "2019-01-24",
            "User_comment": "带妈妈来的，妈妈很喜欢。走的欧式奢华风格，地面墙面都是大理石，符合奢华风格爱好者。服务很不错，是康莱德水准，不过早餐不如瑰丽。设施略陈旧，用品包装略简陋。"
        },
        "250087095": {
            "Cumment_time": "2019-04-12",
            "User_comment": "服务态度特别好"
        },
        "160773110": {
            "Cumment_time": "2018-10-25",
            "User_comment": "服务不错,****服务的非常好 给个五星"
        },
        "176329061": {
            "Cumment_time": "2018-05-10",
            "User_comment": "五一去的三亚，这个酒店真的超级爽，早饭也特别齐全，就是当时太热了，热的我们都没去室外泳池！有个室外泳池超级棒，看得到海边，哈哈，就是没有走完酒店，当时怀孕了，又热又累，酒店又大，完全分不清楚方向，还是一路问着回去的。住的房间有个泳池，本来想住海景房的，去的时候没有了，就住了一个带泳池的联排别墅，也不错了，我没有去🏊‍♀️哈，哈哈，不会！特别是晚上的时候，特别安静，看着老公和朋友游的，边喝酒边游泳也不错的！"
        },
        "132356306": {
            "Cumment_time": "2019-04-11",
            "User_comment": "酒店设施略显旧，但服务和卫生还算不错，没有公共加热游泳池有点不尽人意，带宝宝不能戏水【适合拍照】"
        },
        "159604111": {
            "Cumment_time": "2018-04-06",
            "User_comment": "之所以选康莱德是因为去年的遗憾，知道康莱德离蜈支洲岛比较近，也是相对于其它星级酒店的优势（在免税店可以享受9.5折的优惠，但得提前2天预定报备，可能是酒店的前台接待比较有经验，这次入住2天后还享受到了这个特定的优惠，还是蛮惊喜的，很细心周到）这次是和姐妹一起来度假的，网络下单定的悠园独栋泳池别墅价格1566，还算合理，环境确实非常棒，很浪漫的床，超大的浴室，缺点是浴室的水温不高，泡不了澡，私人沙滩也是棒棒哒，沙滩上会有一些摄影师给你拍照，当然是有偿服务，一张照片20人民币，满意就要，不满意可以不买，如果不喜欢他会当场删除你的靓影，不会给你隐私添麻烦，不过可以相信这些“老司机”的摄影水平，可以给你的朋友圈照片添加一定的质感，晚餐我们选在康莱德酒店外一公里的美食城，出大门右拐步行1公里可到，美食城还有免费的表演可看，4月虽是淡季还算热闹，来自于福建沿海地区的我们没有选择海鲜大餐，在福建吃比这便宜的多，所以选择了一家具有当地特色的餐厅就餐，就餐体验还是不错的，价格也合理，味道也很赞，因为第二天要去蜈支洲岛所以在美食城里的世纪华联超市采购了一些必需品（因为穷，不想在岛上花冤枉钱），康莱德还有私人定制的晚餐上门服务，可以和前台去咨询，价格不低哦，但土豪们可以好好体验一把私人订制的晚餐服务，总体感觉康莱德酒店非常棒，我说的是各方面～下次还会再来滴"
        },
        "225990049": {
            "Cumment_time": "2019-01-20",
            "User_comment": "很不错，住了一周，服务好，环境好，早餐丰盛，人不算多，毕竟是别墅型酒店，人流量不大。停车方便"
        },
        "191926060": {
            "Cumment_time": "2018-09-03",
            "User_comment": "交通很方便，酒店环境非常好非常安静，服务很周到，随时有电瓶车接送。"
        },
        "144987504": {
            "Cumment_time": "2019-07-18",
            "User_comment": "环境好，客服服务员**服务好，卫生干净，推荐入驻。"
        },
        "144331794": {
            "Cumment_time": "2018-08-12",
            "User_comment": "首先，酒店的各种服务都很好，工作人员都很热情，酒店的设施很齐全，房间环境也不错，泳池的水也很干净，终于睡到很软的床了，作为这次旅行最后一晚，满意。"
        },
        "134532368": {
            "Cumment_time": "2019-07-16",
            "User_comment": "度假感很好哦、特别棒很喜欢"
        },
        "123307954": {
            "Cumment_time": "2019-04-03",
            "User_comment": "早餐很好，服务很好，满意"
        },
        "165513150": {
            "Cumment_time": "2019-01-13",
            "User_comment": "酒店很不错环境很好服务非常好为服务员蓝小航王世帆点赞👍"
        },
        "233145295": {
            "Cumment_time": "2019-04-02",
            "User_comment": "【地中海风情】"
        },
        "179160497": {
            "Cumment_time": "2018-04-22",
            "User_comment": "酒店很棒，所有人都很友好，全家人都很满意，帮我们升级了三卧室别墅，一家人住在一起太棒了！风景超好，逛到前面沙滩，很适合拍大片！房间干净，装修大气，大早上出来泳池水就温温的，孩子每天都想玩水，很开心！"
        },
        "132893028": {
            "Cumment_time": "2019-01-08",
            "User_comment": "服务态度非常好，环境一级棒，非常安静的当天还升级了套房"
        },
        "134764214": {
            "Cumment_time": "2019-09-11",
            "User_comment": "用户已好评"
        },
        "283755082": {
            "Cumment_time": "2019-07-07",
            "User_comment": "第二次入住，依旧很好"
        },
        "257462318": {
            "Cumment_time": "2019-01-05",
            "User_comment": "环境优美，服务意识高。刘玉美客房服务员打扫的很干净。"
        },
        "185294928": {
            "Cumment_time": "2019-03-25",
            "User_comment": "服务和环境没话说，设施陈旧，进门地上全是土渣渣，窗帘坏的，泳池边上实在太脏，泳池变得椅子全是灰，玻璃茶几已经不透明了，泳池一圈全是灰，水也不干净，说是说24小时流动的，表面看不出有脏东西，可是一下水全是细小的渣渣起来了，卫生间和洗澡的门太重拉都拉不动，蚊子还好没啥感觉，出入比较方便离海边也比较近，总体来说还行，吃的也方便出门右转沿着马路走十来分钟，左转有个电影院，再往前走二十多分钟有个不夜城，总体不错"
        },
        "1027430": {
            "Cumment_time": "2019-07-06",
            "User_comment": "【适合喜欢安静】"
        },
        "125799992": {
            "Cumment_time": "2019-01-04",
            "User_comment": "多次入住康莱德，给我的感觉都很好，服务，设施，早餐等等都比较满意，唯一有一点点小瑕疵就是房间的泳池清洁希望能更加彻底一些，不过不影响入住体验"
        },
        "142772149": {
            "Cumment_time": "2019-03-24",
            "User_comment": "酒店很不错还免费给我们升级了独栋别墅下次还会来！"
        },
        "142597279": {
            "Cumment_time": "2018-05-28",
            "User_comment": "很不错～私密性很强～服务超级棒～～～～～#客房感觉#独栋小别墅泳池特别大～～"
        },
        "205126129": {
            "Cumment_time": "2018-03-10",
            "User_comment": "康莱德是我们来三亚的第二家酒店，自驾过来导航还挺方便，停车也容易，门口就一大停车场。大概两点半来到这边，前台说给我们免费升级了个全海景房（原来我们应该是定了悠园），但是因为我们要了个蜜月布置，所以就说要另外布置一下，先喝个免费的下午茶。下午茶种类不算多，不过还算精致，配上酒店中轴花园还有远处海景，吹着海风，别提多舒服了。吃完了房间也就布置完了，免费的电瓶车送到房间。这里说一下，接送我们的电瓶车有一大半都是陈杰接送的，这哥们都记住我们了，也会给我们主动介绍酒店的情况，还给我们推荐了一下周边有啥好玩的，热情大方，特别好！#客房感觉#jake送到房间还主动帮我们把行李搬进去，介绍了一下大概的房间情况，因为我们要了蜜月布置还是挺惊喜的。进大门是一个花园可以直接通到游泳池的，再进房门是一个小厅，minibar就在这里，minibar的东西是免费的（不过只有一些软饮不太丰盛）；门对面是一个小衣帽间，衣帽间不算大不过挂衣服什么的可以了，比起洲际好多了（主要是有熨斗）；门右边就是卧室了，卧室不算很大不过一应俱全，有音响（音响给个赞！这个在洲际也有，不过洲际不给用），床给布置了一堆天鹅，好浪漫！床直接面对着一个大的落地窗，外面是泳池，远处是海（不过建议中间的花丛稍作修建）；回到房门处，左边是厕所，厕所很大，也作了相应的蜜月布置，好多玫瑰花瓣，厕所有地暖，光着身子穿衣服都不会觉得凉啦哈哈！！下午游了游泳，晚上去了Jake推荐的中餐厅吃，这里吃的果然还是不错的，味道好吃，在酒店来说也不算贵了，两个人吃了四五百吧。推荐那个纸包鸡，不过鸡肉分量相对较少，味道超好。因为我们是来参加ISY电音节的，酒店没有接送有点远，我们自己租了车开车过去，没想到晚上五公里的路塞了两个半钟！！第二天一早去吃了个早餐，酒店早餐不算丰盛，不过东西挺新鲜也好吃，服务业到位，桌面上还有可以任点的餐。推荐米粉，弹牙有嚼劲！早上让收拾房间的时候还想要一个独角兽的游泳圈，没想到没有独角兽，送来了个彩虹船哈哈哈！吃饱继续回房间泡澡游泳，下午出去林旺镇吃了个海鲜，有点坑虾菇都换成没有红心的了！然后去了免税店逛一逛（对了酒店入住的时候提醒酒店帮你登记入住期间每一天的免税店，这样你随时去都有95折，有些东西比香港便宜）。晚上回到酒店已经十点多十一点了，打算出去玩发现附近啥酒吧都没有，无奈只能点了个宵夜点了个小酒在房间里面自嗨了。（送餐也用了一个多小时，体验也不好）第三天退房前酒店主动帮忙叫车，然后call电瓶车回房间帮忙取行李（没错，又是Jack🤣），一条龙服务还是不错的，而且退房只用了一分钟，效率之高真是可以！总体而言呢康莱德的体验是很不错的，房间私密性很高（你不走到酒店客房区你是看不到有客房的），总体性价比也挺好的，服务很好！！建议：客房内放一些对酒店及相关设施的介绍；客房看出去的地方稍微布置一下，我们客房看出去就有一块牌子写了化粪池...）；电瓶车数量适当调整，好几次叫车都过了很久才来，甚至自己走路都到了。"
        },
        "160443766": {
            "Cumment_time": "2019-01-03",
            "User_comment": "服务员小哥哥叶胜强非常热情，办理入住时有下午茶，看着大海还是不错滴。酒店房间卫生打扫非常干净，泳池也很干净，强烈推荐！"
        },
        "304432825": {
            "Cumment_time": "2019-03-23",
            "User_comment": "环境很好、很舒适"
        },
        "209276609": {
            "Cumment_time": "2018-05-27",
            "User_comment": "我觉得不错，服务态度也很好，除了刚到的时候一个追着要好评的服务员有些讨厌，其余都很好，一个电话就来接送，酒店环境很好，床也超级舒服，私人独栋别墅比较安静隐私，以后应该还会去那."
        },
        "180229618": {
            "Cumment_time": "2019-03-22",
            "User_comment": "服务态度好，适合度蜜月和带孩子来玩"
        },
        "153759842": {
            "Cumment_time": "2019-03-21",
            "User_comment": "【适合放松】"
        },
        "147098117": {
            "Cumment_time": "2018-07-29",
            "User_comment": "非常美好的入住体验，强烈推荐！"
        },
        "143863334": {
            "Cumment_time": "2018-11-28",
            "User_comment": "环境很好，工作人员热情周到，离免税店很近，赞一个👍"
        },
        "283472435": {
            "Cumment_time": "2019-09-03",
            "User_comment": "用户已好评"
        },
        "161034397": {
            "Cumment_time": "2019-03-05",
            "User_comment": "非常棒，来了很多次了，服务我觉得一直是三亚所有度假酒店最棒，没有之一"
        },
        "149420597": {
            "Cumment_time": "2018-07-27",
            "User_comment": "酒店帮我们升级了房间 还送了小礼物 最主要的是特殊情况下还帮我布置了房间 真的是太贴心了 还送了两份下午茶 从服务到住宿都是特别特别满意 以后还会选择"
        },
        "181194310": {
            "Cumment_time": "2019-08-31",
            "User_comment": "用户已好评"
        },
        "172610573": {
            "Cumment_time": "2018-03-15",
            "User_comment": "整体来说稍微旧了一些，酒店里玩的东西也不多，联排别墅的泳池真心太小了没什么可游的，不过确实叫一分价钱一分货，不过酒店服务还是挺好的，大浮圈小浮圈都可以免费借用，服务员也很不错，早餐因为赶飞机也没吃上，！整体来说是不错的"
        },
        "128349202": {
            "Cumment_time": "2018-04-14",
            "User_comment": "冲着泳池别墅去的，房屋设施不错，私密空间，离沙滩也不远，早餐还有自点，吃的很好。和希尔顿共用一个泳池，60厘米的儿童泳池孩子玩得开心，跟后两天住的皇冠相比泳池的水质要好很多，记得要带防蚊虫的喷雾，带伞。"
        },
        "144020384": {
            "Cumment_time": "2018-03-26",
            "User_comment": "海棠湾是三亚目前正在开发的一片海域，整体位于三亚的东面，驱车半小时至四十分钟即可到达。对于厌烦了三亚市区的喧嚣，选择入住海棠湾是不错的选择。酒店环境很安静，私密性很好，夕阳很美，很浪漫，服务也很好。房间空间大，带泳池，带客厅，带园林，大落地窗，四面采光，我喜欢。房间有送欢迎水果，迷你吧是免费使用的。房间内冷气工作几乎听不到声音，冷气效果非常好，在炎热的三亚显得尤其重要！洗手间分区明确，马桶、淋浴、浴缸分隔开来，非常人性化！ 洗脸台有两个面盆，非常大气！房间泳池比较小，更适合小孩子戏水。如果成人需要游泳可以前往沙滩前的大泳池。酒店园景很好。设施齐全，与隔壁的希尔顿还有DT共享很多设施，包括餐厅、泳池、SPA、电影院等等。酒店离海棠湾免税店也非常近，购物很方便。每天还有免费巴士🚌接送。早餐厅环境优美，分室内室外，餐厅前面就是十二生肖喷泉。早餐品种丰富，精美，有现点的鱼排，牛排，很好吃。咖啡提供多种选择，卡布基诺，拿铁,冰咖啡，都是现点现做的，也可以自己使用胶囊咖啡机自己制作。酒店的午餐和晚餐也有很多选择，包括西餐、烧烤、火锅、中餐等等，价格与其他三亚酒店和饭店相差不多，还算比较厚道。"
        },
        "198147017": {
            "Cumment_time": "2019-08-26",
            "User_comment": "用户已好评"
        },
        "166286359": {
            "Cumment_time": "2018-09-24",
            "User_comment": "环境优雅 酒店还有很大的火烈鸟游泳圈可以预借 酒店链接蓝牙的音响会很周到"
        },
        "252908668": {
            "Cumment_time": "2019-08-25",
            "User_comment": "用户已好评"
        },
        "164802686": {
            "Cumment_time": "2018-03-18",
            "User_comment": "还不错的酒店，除了贵没毛病！升级了独栋泳池别墅，比较私密，离沙滩有些远,路痴的我会走丢的！出门可以叫电瓶车过来接，可是等的时间会很长，还不如自己走着呢！早餐种类不多，半自助的形式，鱼排和鸡排味道都不错！面包甜点很一般！"
        },
        "181020248": {
            "Cumment_time": "2019-03-09",
            "User_comment": "环境不错，房间可以【适合年轻人】"
        },
        "140452152": {
            "Cumment_time": "2018-09-18",
            "User_comment": "服务很好 虽然开了几年了 设施一点也没有陈旧很新 维护得很到位 早餐也还好就正常5星的水准 唯一不足就是客房泳池水不是很干净 但没影响小朋友的心情"
        },
        "224345511": {
            "Cumment_time": "2019-06-17",
            "User_comment": "房间很私密，体验很好，唯一不愉快的就是房间打扫太慢，快6点了还没有办法入住。"
        },
        "136076998": {
            "Cumment_time": "2019-03-02",
            "User_comment": "性价比高，环境优美，干净，下次继续入住"
        },
        "155297926": {
            "Cumment_time": "2018-09-13",
            "User_comment": "环境超级好 私密性也好 值得入住啊"
        },
        "272413896": {
            "Cumment_time": "2018-03-08",
            "User_comment": "非常豪华的酒店，电瓶车服务员非常热情。私密性很好，非常安静。"
        },
        "3014056": {
            "Cumment_time": "2019-06-11",
            "User_comment": "酒店不错很新"
        },
        "267786579": {
            "Cumment_time": "2018-04-20",
            "User_comment": "服务很好，房间很大，酒店环境很好很安静，适合休息度假。早餐也不错。四月份去房间泳池有点凉。建议多准备些浮舟作为酒店的特色。"
        },
        "295221990": {
            "Cumment_time": "2019-02-27",
            "User_comment": "服务真的没得说了，是真的棒。酒店风景也超棒"
        },
        "138924414": {
            "Cumment_time": "2018-03-25",
            "User_comment": "很适合朋友出去玩，很美，好多漂亮的泳池，室内室外都很美，服务也好。沙滩人很少。"
        },
        "155246250": {
            "Cumment_time": "2018-05-30",
            "User_comment": "非常完美，几年前就知道这里了。已经算是海棠湾的最好级别了，服务也非常到位。特别是Dylan，接送我们，帮我们拿行李。特别好。房间非常干净。旁边就是海，和希尔顿。而且非常安静，自助餐也非常棒！！真的是一生推。"
        },
        "145722467": {
            "Cumment_time": "2019-10-02",
            "User_comment": "工作人员很热心，酒店环境很好也很私密，闺蜜聚会，亲自旅游都超级适合！还会再来"
        },
        "188900897": {
            "Cumment_time": "2018-12-04",
            "User_comment": "酒店很棒，环境一流，房间是独门独院的小洋房，还带泳池。续住了一晚，包间打扫特别干净卫生，细节也打扫的很好，保洁很负责任。"
        },
        "123979350": {
            "Cumment_time": "2019-02-21",
            "User_comment": "酒店服务非常好，房间非常祝福，下次还来。"
        },
        "5993674": {
            "Cumment_time": "2019-08-06",
            "User_comment": "用户已好评"
        },
        "284451968": {
            "Cumment_time": "2019-02-16",
            "User_comment": "服务非常好，住的很开心"
        },
        "144662565": {
            "Cumment_time": "2019-02-15",
            "User_comment": "服务态度很好👍👍👍"
        },
        "152806001": {
            "Cumment_time": "2018-07-11",
            "User_comment": "非常好的体验，一进门就有服务人员热情接待。入住也是一对一服务。酒店非常大气有品味。前台的小哥哥服务态度非常好。推荐！推荐！"
        },
        "196084288": {
            "Cumment_time": "2019-02-10",
            "User_comment": "性价比挺高适合一家人出游～"
        },
        "224102832": {
            "Cumment_time": "2018-07-10",
            "User_comment": "环境优美大气，海边的沙滩也很爽，服务一流，有家的感觉！推荐朋友们去体验！"
        },
        "282902453": {
            "Cumment_time": "2018-05-15",
            "User_comment": "酒店特别好，服务热情，早餐丰盛，自助也不错"
        },
        "174600124": {
            "Cumment_time": "2019-02-09",
            "User_comment": "喜欢住了很多次服务各方面都到位"
        },
        "216499247": {
            "Cumment_time": "2018-03-31",
            "User_comment": "自从在澳门住过康莱德酒店，就一直情有所钟，简单大气的庭院设计，空灵的水景大堂，都是海棠湾很多酒店所不能比的呢，置身于酒店里，才有了真正在三亚度假的感觉，餐食多样化，更突出食材本身的味道；客房这次选了泳池别墅，视野和光线都堪称完美，服务也没得说，很开心的入住体验！有点小乱了角落都非常的干净整洁，尤其是卫生间，做得很贴心两个洗手台，有小孩子在这里也不会手忙脚乱。房间的每个角落基本都是明快的，都能看见阳光采光特别棒。"
        },
        "126689368": {
            "Cumment_time": "2018-01-27",
            "User_comment": "终于拔草了！期待已久的康莱德，终于如愿以偿了！作为希尔顿旗下奢侈系列的酒店果真名不虚传！一近酒店大堂，就被服务人员热情接待！不管任何服务员见了客人都会热情礼貌打招呼！到每个房间可以叫电瓶车！因为带了宝宝，工作人员特别照顾我们，本来订的是联排别墅泳池房，免费升级到独栋别墅泳池房！房间非常大，泳池的水质应该是有海水，咸咸的，凉凉的！还挺干净！客房服务人员也非常有礼貌，打扫完了还问我们有没有别的需要，没有了礼貌的点点头退出房间，因为我们带了小婴儿，提供了婴儿啊床，设计的很人性化，婴儿床一边放下刚刚和大床持平，喂奶也不用弯腰啊那些，因为宝宝只有5个月，枕头专门准备的没有高度的，非常的人性化！酒店的床软硬非常合适，就不像有的酒店，太软了，睡了一晚起来腰酸背疼！被子和枕头都是鸭绒的！非常舒服，就是枕头略软，一不小心容易落枕！电瓶车的服务人员也很贴心，能够记住他拉过的每位乘客！当时有个客人房间忘带了，在路上碰见他们，他们自己走向大堂补卡，师傅马上告知了前台，有哪位客人过来补卡，房间号是多少，这样也减少了客人的等待时间！虽然只是一件小事，但是看得出来这个酒店的精细化和人性化的管理！而我们坐车到海边，因为7点就没有工作人员了，就没办法叫车，服务人员专门给我们留了微信，让我们要完的时候给他发微信，她过来接我们！酒店的沙滩沙还比较细，就是垃圾很多，可能都是海水冲上来的！唯一的缺点就是没办法看日落，因为方向不对！总之整个入住体验非常好！值得入住！"
        },
        "244793550": {
            "Cumment_time": "2019-02-05",
            "User_comment": "【私人沙滩，适合亲子，东南亚特色】"
        },
        "204336299": {
            "Cumment_time": "2019-05-17",
            "User_comment": "去过N次了不错的酒店"
        },
        "3906742": {
            "Cumment_time": "2019-02-02",
            "User_comment": "掩映在热带丛林中，与椰林鲜花为伴，酒店景观大气，员工服务专业热情。"
        },
        "270507": {
            "Cumment_time": "2018-05-06",
            "User_comment": "第一次给评价 之前一直想定自带泳池的别墅房 找了一圈这里最合适 价格也实惠 服务绝对给满分 每个人看到都笑容满面的打招呼 有需求也很快回应 完美 宝宝非常开心 走的时候还不舍得 这个酒店只订了两个晚上感觉有点少了 带宝宝行程很轻松吃吃喝喝睡睡所以感觉玩的时间不够多 别墅自带泳池绝对是亮点 可以美美的拍照 总之很满意"
        },
        "141725788": {
            "Cumment_time": "2018-08-15",
            "User_comment": "酒店很好，房间的泳池也够大，小朋友玩的很开心，问酒店要了独角兽的大浮圈，拍照很漂亮"
        },
        "150165835": {
            "Cumment_time": "2019-01-27",
            "User_comment": "礼宾员Stephen服务很好"
        },
        "185595237": {
            "Cumment_time": "2018-11-08",
            "User_comment": "房间很好，服务态度也非常好，换房间礼宾接待*******很周到热情❤️"
        },
        "151348943": {
            "Cumment_time": "2018-11-08",
            "User_comment": "酒店环境优美、住客不多显得更加清净。客房服务尤其出色，卫生清洁度一流、各种补给品丰富。这里特别对刘玉美的工作表示称赞👍"
        },
        "136405856": {
            "Cumment_time": "2018-07-17",
            "User_comment": "酒店整体不错，非常适合度假，房间带泳池，水质很好，但是蚊子多，要带好驱蚊产品，那边的独栋别墅是看不见海的，所以不要选什么海景房了，有私人沙滩很美，情侣一起牵手走，是件很幸福的事情，总体来说很满意"
        },
        "128942936": {
            "Cumment_time": "2018-08-10",
            "User_comment": "房间有泳池是优势，但酒店设施有点旧，酒店很安静。"
        },
        "277049263": {
            "Cumment_time": "2018-03-26",
            "User_comment": "带两个孩子一下子就喜欢了这家酒店的风格，孩子都玩嗨了，酒店服务也很好，我们住独栋泳池，私密也好，下次还要来"
        },
        "226928": {
            "Cumment_time": "2018-03-26",
            "User_comment": " 完美服务#航班早到，前台人员依然很热情为我们提前办理入住，热心为我们讲解，酒店位置很好！风景很棒！"
        },
        "147057024": {
            "Cumment_time": "2018-09-25",
            "User_comment": "五星好评，小伙*****服务很赞👍👍"
        },
        "278931315": {
            "Cumment_time": "2018-03-18",
            "User_comment": "每次出去都会入住希尔顿的酒店 这次在海棠湾选择了康莱德因为属于一家公司 而且同属于一个业主 万达，所以很多东西都是共享的，海棠湾康莱德是别墅酒店 酒店所有客房全是别墅。先来说说入住 因为是来参加音乐节，所以酒店入住率比较高，下午三点到的，当天由于身体特别难受 一直在咳嗽 前台姑娘一直在问候 让人很舒服 。很多酒店入住的时候都需要等待，所以我很理解，别的客人可能已经非常不耐烦了，还好我只等乐一个小时，订的泳池别墅，进去以后房间非常大 泳池也很干净，由于要做小电瓶车所以工作人员都特别热情 帮忙拿行李 行李送到房间。康莱德 很好的选择。感谢"
        },
        "152316234": {
            "Cumment_time": "2019-01-11",
            "User_comment": "服务非常好，很不错，环境好。"
        },
        "6087578": {
            "Cumment_time": "2018-10-20",
            "User_comment": "酒店环境很不错，比旁边希尔顿逸林好了不少，前台小哥sky很热情，生日还有送蛋糕，棒棒的"
        },
        "165394046": {
            "Cumment_time": "2018-04-23",
            "User_comment": "服务挺好的，离店等车时，孩子有点顽皮，酒店开电瓶车的小姐姐很有耐心帮看孩子。任何一个城市的康莱德酒店给我印象最深的就是床舒服，不软不硬刚刚好。私人海滩和酒店泳池很近，风景很美。这家酒店对于家庭出行非常适合。"
        },
        "188788964": {
            "Cumment_time": "2019-01-07",
            "User_comment": "环境没，服务好，早餐OK"
        },
        "138127066": {
            "Cumment_time": "2018-04-09",
            "User_comment": "整体满意！床舒服！风景优美#客房感觉##绝佳选址#"
        },
        "128606872": {
            "Cumment_time": "2018-03-24",
            "User_comment": "临时决定到三亚旅行，从家到机场的路上订的这个酒店，有大巴从机场接到酒店，很好找，环境的确不错，办理完入住之后服务员Darlene很贴心送了花环，留了微信号，说有什么事情都可以联系她，包括订餐、打扫等等，服务很到位很贴心，给顾客浓浓的归属感，酒店的电动车司机也特别热情，路上聊天很开心，打扫卫生的服务员收拾得很到位。酒店交通很方便，离免税城打车十六块钱。"
        },
        "146944019": {
            "Cumment_time": "2018-05-28",
            "User_comment": "时间原因在康莱德就只住了一天，但是深深的被酒店的专业感动到。接触了一个叫***** 的员工，笑容迷人，服务到位。喜欢抬头看到一院子星光的感觉，以后如果有机会去三亚，还会选康莱德。"
        },
        "122507590": {
            "Cumment_time": "2019-04-11",
            "User_comment": "早餐的种类比较少，其他方面都蛮满意的。"
        },
        "175037629": {
            "Cumment_time": "2018-05-06",
            "User_comment": "可以特别棒 和愉快的体验"
        },
        "275315255": {
            "Cumment_time": "2018-01-23",
            "User_comment": "非常棒，一级美，虽然没有像评论里其他人一样被升级，不过是旺季也能理解，下次来直接订独栋了，真的很美。酒店环境，沙滩都很美，看日出也很棒，最值得说的是，每一位，真的是每一位酒店人员都很温柔，热心，礼貌，周到，酒店的专车接送工作做的特别好，要表扬一些下这位小哥哥，在我们离店的中午，很忙的阶段，都还能顾及到我们，非常贴心！好评！一次满意的入住！#完美服务#"
        },
        "129702080": {
            "Cumment_time": "2018-10-06",
            "User_comment": "服务不错，房间也ok ，餐厅价格也不算贵，就是叫餐费就不便宜了！"
        },
        "170100753": {
            "Cumment_time": "2019-04-03",
            "User_comment": "还不错早餐差了点【私人沙滩】"
        },
        "203935450": {
            "Cumment_time": "2018-10-02",
            "User_comment": "礼宾部**服务热情，态度非常好，专业！酒店环境一级棒。女儿非常喜欢！国庆假期没白来！下次还来"
        },
        "250872031": {
            "Cumment_time": "2018-03-24",
            "User_comment": "房间很好 风景很好。有独立泳池 早餐丰盛。人员都很热情。酒店风景很好 因为带着孩子 孩子又小 主要就在酒店玩。还是很棒的  每天都在房间的泳池里玩耍。孩子特别喜欢。门口还有一颗香蕉树。孩子觉得很新奇 每天都要看看 很赞"
        },
        "180660430": {
            "Cumment_time": "2018-02-04",
            "User_comment": "酒店工作人员服务不错，出门有酒店的车接送，泳池的水也是循环的，离免税店很近，打车过去就13块左右，就是吃的不怎么方便，酒店有早餐，中餐和晚餐要自己解决，除了在酒店吃，就是叫外卖了。有海滩，可以去海边吹风或者在房间里呆一天都没问题。"
        },
        "124316312": {
            "Cumment_time": "2018-01-18",
            "User_comment": "2017年2月蜜月旅行时候入住，之前在一本艺术酒店书上看到这家酒店的介绍，一直想来看看，好在春假结束后来住，价格降了很多，春节期间贵到万元天价！！酒店地理位置不太方便，距离机场和市区特别远，我是包专车去的，周围有个珠江温泉可以游玩。一、公共区域我是晚上抵达的，晚上外面没有路灯照明，绕了2圈才找到路口。抵达以后酒店的建筑风格非常漂亮。下图是酒店大厅，在此办理入住。下图是酒店有名的十二生肖喷泉，顺着路一直走可通到海滩二、客房别墅私密性很好，高墙大院，也很安静。下图是别墅大门从大门进入后直走是室外泳池，右边是客房，客房的门非常难开，中途还叫工作人员来帮忙开了一次从户外进入客房先是吧台和更衣室。进门左手边是卧室，右手边是浴室。入住赠送的水果酒店免费提供了蜜月房布置，床很舒适下图是别墅的户外泳池，角落还提供了很多沙滩泳池充气玩具和挖沙玩具，里面看不到外面，很私密三、卫浴浴室很大，有2个洗手台，一端一个。洗漱用品齐全其中一个洗手台边上还有一台电脑，不知道怎么启用三、餐饮入住酒店可以免费享用下午茶晚餐是在隔壁的逸林酒店吃的自助餐。性价比比较高，网上预定还有特价早餐在康莱德吃，菜品还可以。"
        },
        "129368964": {
            "Cumment_time": "2019-03-26",
            "User_comment": "很好哦闹中取静还是很喜欢的"
        },
        "137991948": {
            "Cumment_time": "2018-09-24",
            "User_comment": "客房部***服务很好，客房特别干净舒服！前台小姐姐态度也特别好！"
        },
        "141184866": {
            "Cumment_time": "2019-03-24",
            "User_comment": "非常不错的体验。"
        },
        "227390588": {
            "Cumment_time": "2018-02-14",
            "User_comment": "早餐非常丰盛，工作人员服务好，并且每天早餐有零点菜单如牛排、鸡排、三文鱼排等…非常不错。"
        },
        "187979573": {
            "Cumment_time": "2017-12-24",
            "User_comment": "非常好国内最好、跟巴厘岛的宝格丽还差点"
        },
        "253550131": {
            "Cumment_time": "2018-01-06",
            "User_comment": "2014年来过一次！这次从亚龙湾专门来这住！这边酒店前台不错哦！一个帅哥前台！特别养眼！哈哈 我也花痴了！附上几张我的照片这里我还会再来的没住够感觉来这边住真心 我感觉比我去的任何一家都好！ 这个酒店在全国来讲算是很好的啦！希望酒店 能越来越美等我找到对象我会来这里度蜜月的#绝佳选址##完美服务#"
        },
        "10466222": {
            "Cumment_time": "2018-08-07",
            "User_comment": "一路从喜来登、洲际转辗到康莱德，感觉很不一样。安静、隐秘。下车后礼宾部直接上来热情接过行李。办理入住在旁边的大厅里，非常注重客人的隐私。帮忙办理入住的Helen女士知性有礼，详细介绍了相关温馨提示。办理入住速度快。还惊喜的送了下午茶。"
        },
        "127958504": {
            "Cumment_time": "2018-01-24",
            "User_comment": "预订的独栋单卧别墅，酒店入住时会送上花环，泳池水很干净，孩子想要游泳圈玩，马上送来一个好可爱的甜甜圈大泳圈，客房服务非常好，去哪儿都有电瓶车接送。酒店有自己的私家海滩，人很少，相对来说游客素质也比较高，早餐办自助式，品种还行，食材不错。对得起希尔顿旗下康莱德的品牌形象，毕竟这是希尔顿旗下仅次于华尔道夫的品牌。"
        },
        "188521296": {
            "Cumment_time": "2018-03-10",
            "User_comment": "这个超级舒服，酒店环境一流，服务一流"
        },
        "130551980": {
            "Cumment_time": "2018-12-05",
            "User_comment": "房间环境很好卫生很好"
        },
        "6797186": {
            "Cumment_time": "2017-12-29",
            "User_comment": "总体上非常赞的酒店！整体装修很显档次。Check in时走进大堂，迎面而来是平静的水面倒映着远处的蜈支洲岛，加上奢华的美式装修，非常大气。工作人员的服务态度也非常好。luoma给我和老婆详细地介绍了酒店和房间的细节。因为我们要考察婚礼场地，luoma也很耐心地带我们走遍了婚庆场地，每种类型的客房，甚至还有霸气的总统别墅！房间是独栋别墅。装修充满着奢华风，部分金色装饰的点缀，有点北京华尔道夫的感觉。庭院带有独立泳池，让房间非常有度假的感觉。别墅间的格局设计也让别墅很有私密感。而且，工作人员还特意为我们用玫瑰花瓣装饰了整个房间，真是美好极了的感觉。可缺点还是不少的。因为住过隔壁那家潮气很重的逸林酒店，我也特别留意了潮气这个问题。我住的房间没有这个问题，可在参观一些联排别墅房间时，闻到很明显的潮气，还有点日久失修的感觉。不知道潮气是不是房间外那小得只能泡澡的“游泳池”导致的，还是真的很久没人住憋出来的。我真觉得这么小的独立游泳池真的没必要弄了。带了维护成本还被人诟病。路灯柱有些坏了。海滩那边最近种上了密度较大的防风林，严重影响了海景。也许因为整体性价比原因，12月周末也感觉不到较多的来往住客。感觉酒店真的要好好定位好自己。希望还是会越办越好！"
        },
        "259999121": {
            "Cumment_time": "2019-03-16",
            "User_comment": "感受非常好"
        },
        "185905434": {
            "Cumment_time": "2018-08-12",
            "User_comment": "客房服务特别好，每天出入都可以电瓶车接送！泳池也每日有专人来清理！而且免费提供的饮用水充足，小冰箱里的食物都是免费提供！提供了免费下午茶和衣物送洗。实在是很人性化！"
        },
        "128706490": {
            "Cumment_time": "2018-08-12",
            "User_comment": "酒店很好，安静，服务好～"
        },
        "219813940": {
            "Cumment_time": "2018-02-19",
            "User_comment": "很好的酒店，去年住过一次，今年还是选择康莱德，泳池带温水的，小孩下去都不会冷，房间也挺大的，浴室也很大，洗漱用品每天都会更换，增添！酒店的接送车也很方便，一打电话，一会儿就会到门口了，里面的工作人员礼貌都很好，这就是一个好的酒店培养出来的好素养的员工吧！下次再来三亚的话还会入住，在海棠湾，离免税店也很近！酒店后面有沙滩，小孩很喜欢，大人可以拍拍美照。"
        },
        "211962043": {
            "Cumment_time": "2018-09-13",
            "User_comment": "酒店地理位置非常好！适合度假亲自游玩！服务特别周到！下次还要入住这酒店！极力推荐！"
        },
        "273863115": {
            "Cumment_time": "2018-03-05",
            "User_comment": "环境很好 就是太大了 出行不方便 还碰到了王思聪哈哈哈哈 真的蛮巧的 然后就是没什么了 旁边还有沙滩 独立泳池也很棒。。！缺点就是十一点之后电瓶车就没啦 所以得早早回去哦 里面的绿色植物很多 空气特别特别好 可惜时间原因只住了两天 要不然就多住几天啦"
        },
        "127978214": {
            "Cumment_time": "2018-08-08",
            "User_comment": "酒店环境不错，但设施确实陈旧了。最要吐槽的是，客房服务，真是跟星级酒店不搭边。第一天发现房间有壁虎，立刻电话客房处理，结果半小时都不见来人。要送条被子也要等1个小时，电吹风坏了，等修又等了一个小时，不得不跟值班经理投诉。然后给我升级了客房，但服务又没有跟上，一万个无奈。房间出行需要搭电瓶车，还算每次喊车来得及及时，电瓶车小哥**热情，服务周到，给他一个大大的赞！另外，酒店蚊虫非常多，入住还得防蚊措施到位。"
        },
        "152546007": {
            "Cumment_time": "2018-11-26",
            "User_comment": "私密性特别好酒店服务人员态度也很好满意"
        },
        "120083980": {
            "Cumment_time": "2018-04-25",
            "User_comment": "前台小姐服务热情周到 酒店位置#绝佳选址#给升级了房间 十分感谢"
        },
        "153280145": {
            "Cumment_time": "2018-09-07",
            "User_comment": "酒店位置很好。离沙滩很近，环境优美。晚上休息特别安静！"
        },
        "171505008": {
            "Cumment_time": "2018-09-05",
            "User_comment": "服务人员蓝小航超级细心负责！每天帮忙送水送泳圈，没有找到独角兽，搬了一个大菠萝来泳池，超惊喜！"
        },
        "138091542": {
            "Cumment_time": "2018-11-01",
            "User_comment": "1、酒店整体环境还不错。2、酒店第二天收拾房间卫生没有换床单，关键是把床单拿走了直接把床垫暴露出来。3、酒店第二天没有补充糖包。4、洗手台大理石台面卫生状况堪忧。5、早餐出品一般。"
        },
        "271238555": {
            "Cumment_time": "2017-12-06",
            "User_comment": "这次来三亚玩主要是带着孩子来度个假，来之前看了很多酒店，感觉眼睛都看花了，最后选择了康莱德酒店，感觉还是物超所值的。康莱德是个很不错的酒店，从入住到离开，出门都是电瓶车接送，服务人员也很热情，很亲切。而且酒店很安静，基本上感觉就像只有自己一家人。饭也可以，早餐也很丰盛，午餐和晚餐都还行，特别是服务很贴心，因为带了孩子比较麻烦，但是服务人员都很耐心，下次来三亚还会来康莱德住。 "
        },
        "154221855": {
            "Cumment_time": "2018-09-02",
            "User_comment": "超级好 酒店绿化率很高 服务也非常好 沿路的服务人员也是会耐心的回答 私密性很高 会选择再次入住"
        },
        "183326746": {
            "Cumment_time": "2018-06-04",
            "User_comment": "酒店环境优美，前台美女服务超级无敌有礼貌～～～第4次入住该酒店，来三亚的必选酒店～～～入住体验很棒，推荐给大家❤️早餐6点半到10点半，品种也很丰富，出行前拨打前台电话就会有电瓶车接送，非常方便～～～～～五星好评"
        },
        "9979814": {
            "Cumment_time": "2018-02-05",
            "User_comment": "度蜜月来了康莱德，提前打电话，酒店对客房做了升级，同时，酒店认真的做了蜜月布置，还是很不错的哦，不过可能是每个客房离得比较近，私密性不是太好，旁边小朋友玩得声音我都听得到呀！老公游泳体验还是很不错的，只不过老公说透过植物可以看到邻居的泳池啊！不知这是好是坏。"
        },
        "173294001": {
            "Cumment_time": "2018-08-30",
            "User_comment": "服务特别好 环境也特别好 特别喜欢 下次带全家人都来这里"
        },
        "127122392": {
            "Cumment_time": "2018-03-26",
            "User_comment": "一进酒店完全惊呆了 前台工作人员超nice 各种升级 今天生日还送了生日蛋糕🎂 景色不想解释了 已经美哭了 进入酒店的第一时间从你看到的第一个工作人员开始服务简直好到爆炸！虽然不便宜 但是下次来还要来住 超级无敌开心！"
        },
        "169197629": {
            "Cumment_time": "2018-08-28",
            "User_comment": "服务态度超级好 定的是 独栋泳池别墅房间超级宽敞 泳池也很大 最棒的是房间的床还有防蚊帐 造型美观 而且没有蚊子咬"
        },
        "172441145": {
            "Cumment_time": "2018-01-19",
            "User_comment": "酒店大堂，房间环境，店内设施都很不错，服务很周到，还有水果送，住宿来说很放松很享受，唯一不足酒店wifi 网络慢的和屎一样移动信号也差。。不过这点和酒店住宿来讲还是可以忽略的"
        },
        "270560224": {
            "Cumment_time": "2017-12-09",
            "User_comment": "一进来就感觉酒店风格很豪华，服务很人性化，终于体会到了随叫随到的电瓶车服务，特别感谢小蒋，所有回复都特别快；有点遗憾的是因为天气原因没能彻底体会到自带泳池；下次有机会的话挑个更好的天气还会再来"
        },
        "281867008": {
            "Cumment_time": "2018-11-14",
            "User_comment": "环境非常好Grace打扫很干净、服务不错"
        },
        "125065598": {
            "Cumment_time": "2018-02-10",
            "User_comment": "服务非常好，环境高大上，泳池特别干净"
        },
        "6756544": {
            "Cumment_time": "2018-11-09",
            "User_comment": "酒店还是很有特色的，都是别墅，需要车接送。房间比较大，过年去住的 天气比较冷，室外的泳池没有使用。只不过房间没有特别标明双创还是大床，导致给我们的双床房，不是很满意。"
        },
        "126830858": {
            "Cumment_time": "2018-04-07",
            "User_comment": "比较安静，全是独栋别墅，适合泡酒店，酒店也有一个公用无边泳池。"
        },
        "253674192": {
            "Cumment_time": "2018-08-20",
            "User_comment": "评分5分，酒店服务确实很棒，入住退房办理迅速，早餐很丰盛，设施齐全。"
        },
        "232125941": {
            "Cumment_time": "2018-08-20",
            "User_comment": "酒店非常好，很私密，酒店工作人员服务很好，早餐品种丰富"
        },
        "127147178": {
            "Cumment_time": "2018-07-17",
            "User_comment": "酒店员工服务非常非常好，没有一点瑕疵！房间虽然有点年限了，但是里面装修维护得非常好，感觉还是很新，房间很大，如果硬要挑毛病就是洗澡间的下水道堵塞，洗澡的时候厕所都被淹了，晚上12点了还叫工程部的人来修，很快修好了，还叫了阿姨来把厕所擦干了！因为半夜下大雨，员工也没有一点的不耐烦！手动点赞！早餐价格200多一位，但是感觉一般般，因为没有太多品种"
        },
        "258156010": {
            "Cumment_time": "2018-08-19",
            "User_comment": "挺好的不错升级了别墅很大还游泳池好评下次还会来"
        },
        "206528024": {
            "Cumment_time": "2017-12-17",
            "User_comment": "酒店是希尔顿的高端？反正和旁边逸林希尔顿是挨着的，可以去串门？哈哈哈。酒店有一些旧了。房间泳池的水看着不是很干净。好的是房间很大。周围没有吃饭的地方。我们从市区租车去的还好，开车去了附近的镇上吃了宵夜，不然只有在酒店吃，味道还不错的。房间的音响还不错，不过iPhone7不能用。海滩的话，还算干净，但实在太晒了，照了两张照片就走了。人不多。早餐没吃。入住期间重感冒，影响心情"
        },
        "7361166": {
            "Cumment_time": "2018-11-05",
            "User_comment": "服务态度很好，环境好，够得上六星标准"
        },
        "282487757": {
            "Cumment_time": "2018-08-16",
            "User_comment": "酒店环境很好 酒店人员都很贴心 态度很好 一条龙服务"
        },
        "242719331": {
            "Cumment_time": "2018-08-16",
            "User_comment": "酒店环境优美，服务很贴心，半夜飞机到了直接给升级到独栋别墅，孩子玩的很开心，主要是大人省心，酒店服务人员都很热情，来回有车接送！强烈推荐"
        },
        "129539572": {
            "Cumment_time": "2019-02-14",
            "User_comment": "非常满意设施服务等等都满分"
        },
        "276401753": {
            "Cumment_time": "2018-08-15",
            "User_comment": "挺好的 服务好 酒店很气派 海边沙滩也很近 稍微有点旧了"
        },
        "138173166": {
            "Cumment_time": "2018-08-12",
            "User_comment": "酒店私密性很好，大堂装修整体看起来很大气，服务态度都很好。"
        },
        "140029242": {
            "Cumment_time": "2018-08-11",
            "User_comment": "环境优美，气候宜人，房间干净，特别的泳池，孩子非常喜欢，下次还会入住！"
        },
        "277311993": {
            "Cumment_time": "2018-03-07",
            "User_comment": "总体不错，就是入住时太久了"
        },
        "237803563": {
            "Cumment_time": "2018-01-25",
            "User_comment": " Concierge的**服务特别热情，帮我们介绍酒店，拍照服务，还帮我们寻找有没有租车定游轮的公司～最后用很优惠的价格定了后面几天的服务，真的特别感谢**。#客房感觉# 一进康莱德有度假的感觉，是会再住的酒店。以前我都喜欢住现代感的酒店，但是康莱德也打动了我。#早餐丰盛# 早餐很丰盛噢，吃了两天感觉自己都胖了～"
        },
        "189038343": {
            "Cumment_time": "2018-10-24",
            "User_comment": "服务还不错 卫生也挺好"
        },
        "301559166": {
            "Cumment_time": "2019-02-03",
            "User_comment": "给李泓鑫点赞✌✌✌✌"
        },
        "160435363": {
            "Cumment_time": "2019-02-03",
            "User_comment": "很不错，环境好，早餐好，还可以在免税店享受折扣"
        },
        "279483623": {
            "Cumment_time": "2018-10-21",
            "User_comment": "房间服务都挺好的，早餐品种有点少"
        },
        "311497117": {
            "Cumment_time": "2019-12-31",
            "User_comment": "酒店太老旧，客房档次和预期的差很多⋯早餐的种类太少，味道也不好，服务员素质都有待加强。"
        },
        "152519719": {
            "Cumment_time": "2019-09-30",
            "User_comment": "入住前有和客服说需要布置一下作为蜜月旅行，然而并没有，还给安排了一个和别的联排别墅房对比起来最小的一个游泳池！！马桶盖上面还留有上个客人留下来的毛发！！！太**了！！！！再也不会住康莱德😡😡😡"
        },
        "168897131": {
            "Cumment_time": "2019-01-29",
            "User_comment": "非常棒，算五星好评啊"
        },
        "174406114": {
            "Cumment_time": "2018-01-20",
            "User_comment": "从到康莱德酒店开始，服务就让人特别舒服，更幸运的是刚好遇到服务我们的是酒店的包子小哥哥，那服务态度和专业水准简直了，跟超人一样，无所不能，不管我们在酒店需要解决什么问题，都是5分钟以内帮我们解决好，超级专业反应也很快，住在康莱德的四天，每一天都过得很好，很舒适，谢谢照顾😊"
        },
        "238387018": {
            "Cumment_time": "2018-03-26",
            "User_comment": "房间大，舒服，私密性很好，服务很周到，强烈推荐"
        },
        "254589486": {
            "Cumment_time": "2019-01-28",
            "User_comment": "升级了双卧，感觉超赞，服务好，中餐厅栋企鸡好吃。"
        },
        "5312808": {
            "Cumment_time": "2018-05-01",
            "User_comment": "康莱德·观海别墅 幽静，独栋别墅的设计给人充分的自由空间，不用担心被打扰；房间的设计也很宽敞舒适，有个很大的衣帽间，床超级舒服，阳台可以观海，只是由于下面的树林太高了，已经基本看不到了；公共泳池很漂亮，走下去就是海边，日落很美；服务态度好，设施齐全，特别配备了儿童乐园，下次全家来玩还会选择这里。总之是很棒的一次体验，不枉如此高的房费[调皮]"
        },
        "278832338": {
            "Cumment_time": "2018-03-29",
            "User_comment": "酒店房间很有东南亚特色，房间里的饮料小吃都是免费的！我们入住的是靠海边很近的南边的独栋别墅，私密性很好，游泳池就在别墅里，热了就下水游游泳泡泡！饿了可以直接客服点餐，都是服务周到！酒店每位员工都很热情❤️，晚上用完餐可以去酒店私人海滩走走！离免税店就10多元的车费！"
        },
        "1205783": {
            "Cumment_time": "2019-06-13",
            "User_comment": "室内泳池很棒，私密性很强"
        },
        "264642749": {
            "Cumment_time": "2018-03-13",
            "User_comment": "因为就是想的去体验一下，可是无奈天公不作美，去的时候下雨…赶上降了温！当天晚上就在房间里带着！晚餐也是点了房间送餐…价位确实是有点贵，一顿饭将近三千块！吃完就又开始窝在屋子里了，没有机会去好好欣赏一下…好在第二天早上出了太阳，但还是有点多云！早早起来准备吃了早餐去走走看看！到了餐吧人还不是很多，早餐种类不是很多，味道也一般！随便吃了一点！出来才知道早餐厅也是分类的！收费的和免费包含的…好吧！出来由于急着去免税店！就顺着我们订的房子附近看了看，景色不错！只是实在是没有带厚衣服…太冷了！就匆匆忙忙拍拍照溜达一圈回来了就退房了！ 总体还是不错的！如果餐饮这块再提高些就好了"
        },
        "169781344": {
            "Cumment_time": "2018-07-24",
            "User_comment": "订的联排房间，一楼带泳池，房间没问题，酒店服务很棒！但是泳池那里蚊子超多，水面上还有虫子尸体……房间空调温度也降不下来，26度对我们来说太热了。总体来说这个酒店亮点就在员工的服务上了"
        },
        "144902212": {
            "Cumment_time": "2018-07-22",
            "User_comment": "早餐品种少了些，服务效率还需提高，总之还是不错的"
        },
        "274624528": {
            "Cumment_time": "2018-01-12",
            "User_comment": "总体不错，一分价钱一分货，可以的"
        },
        "211098499": {
            "Cumment_time": "2019-09-04",
            "User_comment": "用户已好评"
        },
        "171583431": {
            "Cumment_time": "2019-01-18",
            "User_comment": "改变计划陈先生我让他v#位置#"
        },
        "142587003": {
            "Cumment_time": "2019-03-22",
            "User_comment": "酒店都很好，就是酒店餐厅服务不敢恭维，一般般。而且早餐种类比较少。"
        },
        "1309216": {
            "Cumment_time": "2018-10-06",
            "User_comment": "酒店环境优美，服务到位，设施稍旧"
        },
        "240381904": {
            "Cumment_time": "2017-09-30",
            "User_comment": "景观大道海滩泳池休息区大堂吧景观位房间泳池浴室卧室卧室泳池大厅景观大道大堂景观大堂大堂期待很久的酒店，追着冲上云霄去的，完美的服务，贴心到位，心旷神怡的享受，还会再来的，不过这么好的酒店希望个人沐浴用品应该提高一个档次，配的矿泉水也应该好一点，其他都很满意！#绝佳选址##完美服务#"
        },
        "192996481": {
            "Cumment_time": "2018-10-03",
            "User_comment": "非常舒适，环境优美、服务贴心！"
        },
        "175473327": {
            "Cumment_time": "2018-02-27",
            "User_comment": "选择的泳池独栋别墅、住过海棠湾加亚龙湾很多酒店……唯一一次写点评、服务很好！别墅私密性也好，孩子们玩的很开心、早上一醒来，就可以看到海，看到很好的景色"
        },
        "275446186": {
            "Cumment_time": "2019-01-08",
            "User_comment": "好##服务##位置##设施##早餐#"
        },
        "159498815": {
            "Cumment_time": "2017-11-13",
            "User_comment": "酒店占地面积很大，几乎都是独栋的，出行都是车接车送，晚上路灯很少。很黑房间的电视显示很一般，还有雪花…音响也不能蓝牙泳池很大～超爽～但是阳台的顶上有两只壁虎……真的很阴影…（本人十分怕壁虎）公众部分的景观和泳池都十分好～尤其是海滩，因为是淡季 所以人超少，下午两点那会就只有我和我朋友。餐厅的早餐一般，遇到“网红”素质也很一般还有公主病…但是去的第一天吃了晚餐，海南鸡饭！！！真的十分十分好吃！！！康莱德的海南鸡饭！从北京到三亚味道真的都是绝！！北京的更好吃"
        },
        "158929358": {
            "Cumment_time": "2018-09-26",
            "User_comment": "淡季没有升级房型 酒店有些久了 没有其他酒店现代 洗澡淋浴还出了问题"
        },
        "267286626": {
            "Cumment_time": "2017-10-12",
            "User_comment": "超高性价比，泳池别墅入住体验很棒在国庆长假期间入住的康莱德酒店。第一天入住的是悠园泳池别墅。优点：房间很大，泳池也挺大，酒店还贴心提供很多救生圈，圆景别墅私密性很好。缺点：酒店开业已久，设施有些老旧，我并不是个挑剔的人，能将就的就将就。我们的客房面盆下水道大概有些堵塞，2个面盆下水都特别慢。大概是因为浴室胶条老化，漏水。泳池里的灯已经坏了，晚上游泳的话，略黑。入住之前有看过点评，特别是差评，看到有人说康莱德的泳池脏，我这人不难伺候，我觉得比公共泳池的水干净多了，但是，一共住了3天，每天来打扫客房的时候，的确没有见到过打捞泳池的。以前住铂尔曼的时候，每天客房打扫的时候都会来打捞一下泳池的。第二天上午闲的**，给酒店发了个邮件提了点建议，建议酒店应该在泳池躺椅上放2条沙滩浴巾，方便客人。顺便说了下我的淋浴房漏水、泳池灯坏了，希望他们能来维修一下。酒店回复很快，打电话来说：浴室密封条可以马上来更换，泳池灯维修起来很麻烦，需要把泳池里的水全部放光之后再修；或者给我们升级到沙滩第一排的全海景泳池别墅。然后我们就高高兴兴的搬到了全海景泳池别墅了。（搬来时，躺椅上浴巾已经放好了）优点：比园景别墅更开阔的视野，蓝天白云椰子树很惬意。这个客房的水池下水很快、浴室也不漏水了，泳池灯也是好的，好像没有缺点了呢。唯一的缺点是需要自己打捞掉入泳池的小虫子、树叶什么的。另外我看到有人说酒店洗衣服务很差。我也让酒店洗过衣服，但我觉得很好呀，我洗了一条裙子，洗完帮我送回来的时候，还熨烫的板板正正，很好，没毛病。还有人说酒店的服务不好，但我感觉酒店的服务很好甚至热情到过头，不管要啥东西来的都很快，还会专程来问问是否还缺什么需要什么？如果向酒店提什么诉求，应当合情合理，相同一件事情不同的人处理，感受跟结果可能不同，你客气别人也客气。康莱德的早餐也不错，早餐可以自己点餐，有鱼排、肉排等，服务也都很好。缺点是：室内餐厅面积略小，吃早饭要来早点，来晚的话里面没位子只能坐外面，有点热，还有苍蝇。国庆在三亚一共住了7晚3间酒店，先后分别是康莱德、保利瑰丽、希尔顿逸林。不论什么海景套房都不如独栋泳池别墅来的舒服。如果要选标房+别墅的组合，那就把别墅放在最后，最好的留在最后。顺序反了会失望的，像我一样。"
        },
        "137127690": {
            "Cumment_time": "2018-02-03",
            "User_comment": "#完美服务#酒店的服务态度简直完美办理入住的Nova热情周到，让人倍感亲切。这样的服务搭配上酒店的整体环境让人感觉非常舒适。非常完美。"
        },
        "183792097": {
            "Cumment_time": "2018-07-08",
            "User_comment": "接待员Alvin很热情，安排的很好。酒店环境也很棒。五星推荐"
        },
        "160720408": {
            "Cumment_time": "2018-07-08",
            "User_comment": "服务很好，最主要张经理办事能力超强，服务态度很好，我们带二个小孩，都很照顾我们，给我们升级了房间，很漂亮，泳池很大，很干净，很满意的一次旅行，下次还会去。"
        },
        "10838484": {
            "Cumment_time": "2017-10-18",
            "User_comment": "国庆节预订的，价格比较贵，但是很值得，环境非常好，很漂亮，安静，服务人员也都态度非常好，有任何需要只需拨打0，冰箱里有免费赠饮，虽然才3瓶饮料和一包饼干，也是感觉非常的满意，入住的客人素质也很高，完美的假期。"
        },
        "6201230": {
            "Cumment_time": "2018-04-07",
            "User_comment": "非常好的酒店 服务非常好 赞"
        },
        "148645101": {
            "Cumment_time": "2018-09-21",
            "User_comment": "装修很不错哦，服务很贴心，下次还会再来"
        },
        "267249699": {
            "Cumment_time": "2017-11-07",
            "User_comment": "十一度假去的酒店、去这个酒店之前是朋友推荐去的、说的非常好、但是没有住过心里觉得不过尔尔、去之前还是对比了下其他酒店、最后决定去的康莱德、到了酒店门的时候就知道没有去错、下雨非常大、但是一点失落感都没有、反而觉得很舒服、订的的时候是联排、但是酒店直接升级成了独栋、有单独的泳池、惊喜的是进去之后整个格局很好、大气但不失温馨、真的很喜欢、自己对卫生要求很高、让酒店细化了下、然后当然是很满意、各项服务细致贴心、这次去海南是因为心情不好、想看看大海、所以约了喜欢的人去的、他也很喜欢、很难忘的回忆、环境也很美、静心旅行或者甜蜜度假的绝佳去处、可以自己到酒店海滩或者周围走走、走远了走累了可以让酒店电瓶车接回住处、不想出门也可宅在酒店里、一点失落感都没有、再说泳池、因为自己不会游泳、所以没有用得上泳池、就进去扑腾了几下、拍了几张照（本来是个不太爱拍照的菇凉）、随意拍几张都能美成画、吃东西也很方便、如果不想在酒店吃、可以叫外卖、周遭很多高档酒店、要是不想只住一家可以每天换、我就每天换了一家、但不得不肯定康莱德是最让我满意的、立即点很近的地方有三亚最大的免税城、很方便购物、以后会介绍朋友去、给赞给赞给赞、给张照片供参考"
        },
        "1525965": {
            "Cumment_time": "2018-09-20",
            "User_comment": "房间干净舒适，入住体验特别好，服务也非常亲切"
        },
        "154332218": {
            "Cumment_time": "2018-05-30",
            "User_comment": "非常好，值得体验。***服务到位，非常棒。"
        },
        "286574524": {
            "Cumment_time": "2018-09-17",
            "User_comment": "前台服务热情，房间私密性很好，下次一定再来"
        },
        "140602144": {
            "Cumment_time": "2018-01-28",
            "User_comment": "服务当然是不错的 态度都很好。毕竟是贵点的酒店嘛。但是唯一有一点 就是餐厅的饭实在是贵 关键是还不好吃，一碗面一百多就算了。炒素菜138一份，但非常的难吃 那厨师还能要吗？一个虾仁粉丝 虾肉就像石头那么硬，能吃吗？三亚那么多海鲜。星级酒店厨师水准都不如路边摊就真的有点坑了。住在这一周多 吃饭真的是个很大的问题，尤其是我们带着小孩，酒店饭太不亲民也不好吃，外卖也送不到门口还要自己走很久去拿，关键是还要不断的登记 整的都不好意思点外卖了，住个两三天就好了。我们住了一周真的是很不方便的体验。还有就是沙滩有点low.当时为了私人沙滩和泳池供有才选择的，但是沙滩真的不如三亚湾路边沙滩。风太太太大 沙也不好 小孩根本无法玩耍，就照了几张 去了一周只去了两次海边。泳池呢？私密性不错 但是！水无法换 太脏，也不能加热。感觉有点对不起这个价格。花一万多水也不给我换一次，就下了两次水 后面咋咋点点的太多 浮在水面 看着就没了心情，不是因为提前定好 我可能最多住三天。"
        },
        "131441586": {
            "Cumment_time": "2018-02-11",
            "User_comment": "特别值得一提酒店的服务不错，很满意泳池，现在这个天气不适合游的房间音响看起来不错，可是用不了，希望酒店改进"
        },
        "205486310": {
            "Cumment_time": "2018-03-26",
            "User_comment": "各方面都很好，服务态度满分。"
        },
        "165662415": {
            "Cumment_time": "2018-03-25",
            "User_comment": "和老公出来玩 首先到了酒店觉得很舒服 酒店整个服务都非常亲切 每一个服务员都让你觉得很舒服 酒店客房很不错 环境 卫生 都值得夸奖 酒店都是别墅 两个人出来旅游还是很值得来住 唯一的缺点 海棠湾还未开发完全 吃饭的地方不多 酒店消费略高"
        },
        "226484466": {
            "Cumment_time": "2017-09-27",
            "User_comment": "整个酒店在三亚著名的海棠湾边上，酒店里有电动车搭载旅客从大堂到房间里，这次订的是独栋别墅房间，房间里有独立泳池可供游泳，晚饭在酒店里的餐厅吃的，菜品新鲜，味道很好，服务员的服务态度也是很好的。酒店很安静，可以直接从酒店走到海滩边上，在沙滩散步听海，看夕阳美景。客房里卫生间和浴室相互独立。"
        },
        "174023346": {
            "Cumment_time": "2017-10-15",
            "User_comment": "我真是太喜欢这家酒店，环境和服务都很棒，办理入住的前台热情礼貌，入住是专门的观光车接送。住的是独幢，我每次选择酒店是一定要选择自己喜欢的客房装潢风格的，所以习惯用去哪儿提前看好再预定。这家据说是明星婚礼选择的，环境确实很棒。早上出来散步酒店植被对于北方人来说简直是动植物园了哈哈。独立泳池水很干净，泳池环境也值得一说。早餐自助是订房含带的，习惯了睡到自然醒直接在酒店吃早餐，自助式，东西还是不错的。这样不赶时间慢慢来才是度假的关键吧哈哈。午餐和晚餐都是去隔壁酒店吃的，也很棒，海鲜都很新鲜，有自助和单点。其他时间都和家人在海滩玩了，不得不说酒店区内从喷泉到公共泳池设计都很用心。最最重要的是，我实在不喜欢人多的酒店，从吃饭到泳池满眼拥挤感真的还不如宅在家啊。所以想要惬意享受片刻安宁的海边之旅选择这里就对了。酒店还有专车接送去三亚免税店，这点很是贴心方便。这次旅行时间比较短，我大概定了三家同等价位但风格差异的酒店入住，这家算是最中意的了，下次再飞三亚必选的。最喜欢露天bar点杯酒听歌了，驻唱很赞～宵夜就不多说了吧，一年有那么几天和家人泡在酒店里吃吃喝喝逛逛海滩，还能去买买买，工作日的疲惫全都甩开了。"
        },
        "276245490": {
            "Cumment_time": "2018-03-24",
            "User_comment": "很满意，礼宾部***叔叔很赞，服务到位"
        },
        "153685484": {
            "Cumment_time": "2018-02-05",
            "User_comment": "这次去三亚选择住海棠湾 主要是之前都是在三亚湾和亚龙湾 海棠湾有免税店而且酒店比较新就选择这里 选择康莱德是相信康莱德品牌 这次入住的话感觉还行吧 一进酒店办完入住有专门的人开电动车送去房间 由于这次去天气不是特别好房间的泳池没下去游。但是有一点要说 房间里有些开关是坏的。早上吃早餐高峰期叫车过来接有点慢不是很方便。服务态度是很好的。早餐品种比较少，建议增加一些。毕竟是高端品牌酒店，在三亚很多的好酒店，做得好还得看内在。去蜈支洲岛很近，住了两天，去蜈支洲和呀诺达。都是包车的，呀诺达远一些。离免税店打个车也就10分钟左右吧，住这在免税店还能打95折。还是不错的。"
        },
        "197567264": {
            "Cumment_time": "2018-09-06",
            "User_comment": "感谢礼宾部***，服务周到贴心，期待下次再来。"
        },
        "262861610": {
            "Cumment_time": "2017-08-31",
            "User_comment": "私人沙滩很漂亮，干净，因为是私人的，人也不多，男朋友很喜欢这样的环境，然后到了傍晚还有当地的渔民出海捕鱼，男朋友还一起和他们拉了绳子，玩的很happy还是沙滩足球⚽️，排球🏐️，到处都是休息的地方，躺在椅子💺上沐浴阳光☀️公共游泳池，水很干净，通往沙滩🏖️路上的风景，超级棒从沙滩回来时拍的大堂的风景入住时 拍了一下门外，一眼就很喜欢大堂的十二生肖，房间设施杠杠的，要啥有啥，生活中的生活用品也特别齐全，注重细节，还有就是晚上睡觉特别安静，早晨都是睡到自然醒。私密性也特别好，从外面看根本看不到房间里头，看到的都是树🌲房间内的有游泳池，男朋友超级喜欢走廊游玩泳在躺椅休息房间卫生间 衣帽间，很干净，浴室洗手台那边还有地暖，洗衣服站在那都不要穿鞋美美的拍一张照片，还想说下这个大天鹅，本来跟客房服务人员要的是小的，人家说要看看还有没有了，因为这个使用率特别高，不一定有，过了一会人家就帮我拿了一个超级大的天鹅，没想到，我和男朋友都笑疯了，男友太胖每次坐在上面都翻了，然后就扑棱不上去了他很喜欢这个私人沙滩随手一拍都很好看进门时偷偷拍的背影真的超级喜欢这里，，酒店人员服务态度也超级好，每次叫车都能及时过来，酒店的性价比也非常高，之前定了2天，后来去三亚湾那边酒店，男朋友就各种挑剔，说再回康莱德住，在三亚湾待了两天，男友天天叨叨，没办法，旅程的最后又去康莱德住了一晚。下次去三亚，还住这里"
        },
        "183300201": {
            "Cumment_time": "2018-09-04",
            "User_comment": "升级了独栋别墅，环境不错～"
        },
        "182461763": {
            "Cumment_time": "2018-05-14",
            "User_comment": "服务很到位，服务人员很热情  想的很周到 早餐丰富好吃。带着宝宝住得很舒心。"
        },
        "195531809": {
            "Cumment_time": "2018-09-02",
            "User_comment": "风景很好，前台服务热情，下次还会过来"
        },
        "243253777": {
            "Cumment_time": "2018-08-28",
            "User_comment": "酒店环境非常舒适。。。。"
        },
        "174003627": {
            "Cumment_time": "2018-08-27",
            "User_comment": "房间有泳池，小孩住得很开心！"
        },
        "141354252": {
            "Cumment_time": "2018-03-11",
            "User_comment": "非常好的酒店服务 房间自带泳池很方便 孩子玩的很开心 还送来了大泳圈孩子很喜欢 下次来三亚一定还住这里 免费升级了房间 棒棒哒"
        },
        "9770554": {
            "Cumment_time": "2018-05-06",
            "User_comment": "海棠湾附近全是高档酒店。康莱德服务完美，出入都可以预约电瓶车接送，服务员lucky服务好又超级nice，酒店人少私密性好，大堂坐着吹吹风都能舒服得想睡着，但是酒店给预订的隔壁希尔顿自助晚餐不怎么样，总之，下次来还会住～"
        },
        "183964083": {
            "Cumment_time": "2017-11-24",
            "User_comment": "又选到了家特别喜欢的酒店，感觉像住进了唐顿庄园，check in的时候又帮我把预定免费升级成了带入户花园和泳池的独栋观海别墅我要努力赚钱赚好多好多钱，然后心情不好的时候去纽约哭去伦敦哭去东京哭去巴黎哭，不然只能在家蒙着被子哭或者在路边拎着啤酒啃着鸡爪哭"
        },
        "192550054": {
            "Cumment_time": "2017-09-09",
            "User_comment": "服务当然是很满意，办理入住的感觉都不一样，没有一般酒店的那种固定制，而且海棠湾很宁静，个人认为比亚龙湾那面好很多，整个酒店环境不拥堵，开车去酒店的路上已经感觉到不同于市区的拥挤，整个人心情都好了，再说说服务，真心没有值得挑剔的地方，由于三点入住，我们到的早了，酒店特意赠送了下午茶，需要说明的是不是一般的等待卷哟，是货真价实的下午茶，很精致，可以媲美巴厘岛的康莱德酒店了，在等待电瓶车的时候，服务员小妹妹很贴心的嘱咐我很多次在房间等待怕有蚊虫，还很贴心的给我避蚊油，主动送上小饼干，需要特别说明的是这个酒店小冰箱内的饮料果汁都是免费的哟。房间的私密性很好，私家泳池水很干净，客房的大床的帷帐很棒呦，有赠送水果。酒店距离免税店很近开车不过五分钟，而且酒店还可以办理95折优惠卡，但是吧很多品牌都不可以用的。酒店的早餐很丰盛，还备有三款可以单点的扒，口味也很适合我们，需要说明的是海棠湾没有我们想象的只能在酒店就餐，外卖也很给力哟，但是和很多高级酒店一样外卖是不可以送到客房的，需要我们自己去酒店大门口取，不过这也是安全的考虑，酒店本身的餐饮也很美味的。总之只住了一晚，觉得很遗憾。不过有一点小小的联系，在繁忙的时间段等待电瓶车时间有点点久。不过真心五星好评。"
        },
        "130906136": {
            "Cumment_time": "2017-10-24",
            "User_comment": "上一次来就想住康莱德。觉得贵没有成行。这次终于满足了心愿。别墅区就是有度假的感觉，人很少很安静，见惯了传统酒店的喧闹，时不时还遇上年会。康莱德不会！在静谧的美景中体验不一样的生活。也算是一种尝试。房间的美式风格还是比较喜欢的，可惜设施太陈旧了。几年前装修到现在已经有些破旧，很多地方都坏了，植物虽多但里面也掺杂不少垃圾，房间里会发现壁虎。这些细节上不是很到位。略显失望。但  总体服务还行，投诉过壁虎后给升级了房型还送了下午茶。还算是把客户利益放在第一位。电瓶车小哥态度一直很友善。再说早餐，种类虽然不是很多，但食物质素都不错。水果比周边的酒店好吃。还有牛排牛排牛排！早餐能吃到现煎的牛排有几家酒店能做到，还是菲力，一下吃了三份，午饭都不用吃了。咖啡还是Nespresso哦。多喝几杯也算是值回房价。还有一点，里面服务员颜值相对周边来说算是不错了！这次是带宝宝一起来，酒店亲子的设施不行，要去隔壁逸林。两个酒店离得很近。不过相比那么高的房价，其实总体来说性价比还是不高的，隔壁希尔顿逸林，才一半的价格。住了之后还是有点小小的心疼。不过也算是体验了一把海滨别墅。买不起至少也住过，也算是一次难忘的回忆了！！！"
        },
        "121961036": {
            "Cumment_time": "2019-07-21",
            "User_comment": "用户已好评"
        },
        "234505408": {
            "Cumment_time": "2018-08-24",
            "User_comment": "酒店环境特别好，食物也很不错哟"
        },
        "152733054": {
            "Cumment_time": "2018-05-03",
            "User_comment": "在三亚玩了三天，最后一晚选择了这里，总体来说很好。大堂给人的感觉很好，房间、公共区域让人很放松，入住时没打扫完送了下午茶，酒店离沙滩很近，傍晚可以去沙滩玩一玩。泳池别墅也不错，只是房间里面一些设施开始老化，还能接受，早餐对于这种档次的酒店来说种类还可以再多一些。"
        },
        "174469834": {
            "Cumment_time": "2017-09-28",
            "User_comment": "酒店有免费机场接机服务，需提前电话预约，这次由于自身原因找错等车地方差点错过酒店大巴，多谢司机师傅的等待，又绕了一个圈来接我，服务真不错！先给酒店接机师傅一个好评！下车映入眼帘的就是酒店大堂，和《冲上云霄》里看到的一样，美呆了，忍不住拍一个。由于前面有客人办入住，我坐在旁边等待，这时一位大堂经理走过来非常礼貌热情地接待了我，立刻办入住，由于我11:30就到了，经理就给我安排了空房提前入住，进入房间休息。说走就走的旅行，此次依然选择了三亚海棠湾，预定的是联排带泳池的别墅，房间很大很宽很舒适。卫生间干湿分区还有浴缸，衣帽间很大，洗漱用品齐全，质量也不错哦，吹风，挂烫机都有的，卧室房间宽敞舒适，选择真不错！这就是酒店的泳池，虽然比想象有点小，但是还是可以游的，我不会游泳，还是可以下水泡泡，私密性还是不错的哦。房间宁静，放眼望去就是花草植物，空气清新，休闲度假的最佳选择！酒店海滩泳池，太美了，沙滩、草坪、泳池，坐在海边沙滩椅上听海浪，看浪，发呆，想念……第一次来这里就被这美美的酒店美景吸引了，之后每次来三亚都会选择海棠湾。就喜欢来三亚发呆，放空自己，冥想，望着这无边无际的大海所有的不快都会消失，让自己有个更好的心态和状态回归生活！从海滩边走回房间时天色已黑，酒店大堂的灯亮了，夜晚的康莱德酒店更美更宁静！好梦！"
        },
        "150951469": {
            "Cumment_time": "2018-08-23",
            "User_comment": "环境优美，安静，服务员很热情"
        },
        "138237234": {
            "Cumment_time": "2018-06-04",
            "User_comment": "环境超级好 私密性很高 泳池很漂亮 酒店很大但是电瓶车很方便，在三亚最喜欢的酒店之一"
        },
        "275320254": {
            "Cumment_time": "2018-05-01",
            "User_comment": "海棠湾里非常满意的一次体验，下次还会再来"
        },
        "171284081": {
            "Cumment_time": "2018-08-21",
            "User_comment": "酒店服务态度很好....."
        },
        "249946658": {
            "Cumment_time": "2018-03-05",
            "User_comment": "位置不怎么好，在三亚算是比较偏僻的吧 叫外卖吃也比较麻烦要叫车去大门口拿 一个人晚上躺在酒店看着泳池挺舒服的吧找了半天就这两张照片……"
        },
        "203663187": {
            "Cumment_time": "2018-06-01",
            "User_comment": "礼宾部****服务非常热情，进门就热情的送了花环，小姐姐都很可爱，环境很安静，适合家庭和情侣！"
        },
        "146629929": {
            "Cumment_time": "2018-05-31",
            "User_comment": "服务非常好，非常贴心！尤其Dinny这位员工很有耐心帮我们一家人都连上网咯"
        },
        "144745596": {
            "Cumment_time": "2018-11-29",
            "User_comment": "很不错哦，环境好，服务好，对得起这个价钱，非常喜欢"
        },
        "122504010": {
            "Cumment_time": "2018-05-30",
            "User_comment": "从来没做的评价的我这次还是想说几句：完美的一次出行，服务没话说，每个人都用心服务，出行房间随时电瓶车接送，房间打扫很及时，早餐相当丰盛，房间私密空间很强"
        },
        "190387185": {
            "Cumment_time": "2018-08-16",
            "User_comment": "礼宾员Stephen服务态度很好。酒店环境不错。常来"
        },
        "193584939": {
            "Cumment_time": "2018-04-25",
            "User_comment": "#早餐丰盛#含的早餐很好，餐食很全味道也不错#完美服务#工作人员的服务态度都特别好 出门也很方便 #客房感觉#房间很大 还带有单独的泳池，卫生也很好 环境也很好"
        },
        "126823400": {
            "Cumment_time": "2018-08-13",
            "User_comment": "Sky服务很热情❤️下次一定还来"
        },
        "192755711": {
            "Cumment_time": "2017-12-21",
            "User_comment": "酒店很不错环境幽美也非常安静，离海滩也不远早餐很丰盛。"
        },
        "152121552": {
            "Cumment_time": "2018-11-24",
            "User_comment": "私密性很好，别墅泳池水不太干净。"
        },
        "1874023": {
            "Cumment_time": "2018-08-12",
            "User_comment": "环境优美，舒适安逸，是个不错的选择。"
        },
        "281184096": {
            "Cumment_time": "2018-05-24",
            "User_comment": "汇湾餐厅自助菜品非常不错 环境也非常不错 RAINIE的服务很好"
        },
        "218574564": {
            "Cumment_time": "2018-05-24",
            "User_comment": "可以申请去希尔顿吃早餐，电瓶车服务很好，客服都很热情"
        },
        "202538701": {
            "Cumment_time": "2017-07-20",
            "User_comment": "三亚海棠湾康莱德酒店是这次我三亚之行比较满意的酒店。康莱德酒店是希尔顿旗下奢华酒店品牌之一，其以希尔顿创始人——康莱德·希尔顿（CONRAD HILTON）的名字命名。三亚海棠湾康莱德酒店位于“国家海岸”海棠湾，蔚蓝的南中国海与435米洁白无垠的沙滩近在咫尺。装饰奢华时尚的欧式私家别墅及客房，尽揽迷人海景、葱郁的热带花园及别墅景致。每间别墅均隐匿于茂盛的花园中，并设有私家泳池、日光躺椅及花园亭台。酒店设有4个风格各异的餐厅及酒吧，从粤式美食到法国料理应有尽有。毗邻沙滩的泳池及张扬着欧式贵气的园中泳池让您领略康莱德的奢华天地，悠然自我！抵达酒店迎宾美女非常热情，前台办理帅哥因没双床，主动升级（酒店升级是每一个五星酒店都应具备的），住此酒店可去免税店9.5折优惠，需提前一天预定，每人9.5折限购1万6（去免税店一定要先订好机票，带好身份证），行李有专门的电瓶车送到所住的房间，主动提到房间衣帽间，服务非常到位。住在海棠湾订酒店最好是选择含早餐的，海棠湾都是酒店相迎，附近是没有物美价廉的饭店的，为了完美的旅行早餐很重要，（康莱德酒店早餐是我这次三亚之行最不满意的，先不说品种不够丰富，我在乎的永远食物的味道，从没有浪费的习惯，但这次我确实是浪费了一碗面条）。这次我是带小盆友入住，没有提起为我们准备好儿童用品，其实这些细节也是需注意的，这样贵酒店就非常棒的。十全十美谁都做不到，但也可以更努力，三亚海棠湾康莱德您绝对值得入住，愿您有一个愉快的旅行。没有P图"
        },
        "10330256": {
            "Cumment_time": "2018-08-18",
            "User_comment": "非常不错！独立游泳池！安静，私密！"
        },
        "215753557": {
            "Cumment_time": "2018-02-22",
            "User_comment": "之前只住过一次 体验感很好 除了周边吃饭不便利之外 其他都超好 私密性好 服务好 环境好 最爽的可以免费用隔壁希尔顿所有设施哈哈 度假体验感强 离免税店近 打车没几步路 早餐丰盛但是味道一般中规中矩 餐厅里吃饭小贵 味道不错 ～"
        },
        "126070146": {
            "Cumment_time": "2018-08-09",
            "User_comment": "jake小哥哥热情的服务，环境优美，房间干净"
        },
        "187928199": {
            "Cumment_time": "2017-10-27",
            "User_comment": "海棠湾购物不是很方便，附近就有一个免税店，从酒店打车过去大概20多。喜欢安静的朋友可以选择康莱德，因为都是一个一个的别墅。出门都是电瓶车，一个人电话服务员就开着电瓶车来接，很方便，而且所有的服务员都超级热情。酒店沙滩干净。早餐可以在康莱德吃也可以去旁边的希尔顿吃。#完美服务#房间比较大，孩子喜欢房间的泳池"
        },
        "254266863": {
            "Cumment_time": "2018-11-18",
            "User_comment": "高端品牌就是不一样，各种周到服务，房间没话说，"
        },
        "184386176": {
            "Cumment_time": "2018-05-19",
            "User_comment": "酒店坏境优美，前台服务热情，下次来三亚一定还来这里，特别满意"
        },
        "202601675": {
            "Cumment_time": "2018-05-18",
            "User_comment": "环境非常好，给很多朋友都推荐了，下次去的话还会选择。"
        },
        "190502636": {
            "Cumment_time": "2018-05-18",
            "User_comment": "非常满意，不论是硬件还是软件环境都超赞！下次还会选择这里。"
        },
        "122986378": {
            "Cumment_time": "2018-08-05",
            "User_comment": "挺好的！位置和交通都便利"
        },
        "133270324": {
            "Cumment_time": "2017-10-04",
            "User_comment": "是朋友接机从机场过海棠湾的，右手边拐进去，第一次错过了又得来几公里调头，其实在希尔顿逸林进去的，都是互通的！来到酒店刚好日落时分，阳光洒在大堂很美，可以看到海面！办理入住的时候酒店自动帮升级成独栋别墅，还送了生日蛋糕！很是满意！到了房间除了有点岁月的陈旧感之外其他都还好！来酒店度个周末合适，就是去海边儿看看海然后在房间泳池游泳，照相！大人小孩都不累，休闲自在！喜欢安静的可以考虑这里海滩海水沙子都还好，可以踢球，排球！房价算中意！但是发现旁边周围都新开了五星级酒店，以后可以多处选择！但是发现这边的海没有三亚湾，亚龙湾的海水蓝！纳闷的是靠近吴志洲岛的海不是应该更漂亮的哦"
        },
        "165016108": {
            "Cumment_time": "2018-05-17",
            "User_comment": "餐厅环境不错 RAINIE服务不错汇湾餐厅地理位置优越 环境很好味道战胜了一切"
        },
        "145022757": {
            "Cumment_time": "2018-08-04",
            "User_comment": "住好一点的房型感觉ok.预算不够最好考虑其它酒店。"
        },
        "129166308": {
            "Cumment_time": "2017-10-08",
            "User_comment": "酒店服务很到位 空调坏了立马就安排师傅来修啦 只是天公不作美 下暴雨了 早餐也不错很丰富"
        },
        "136474766": {
            "Cumment_time": "2018-07-13",
            "User_comment": "有蟑螂蚂蚁等动物，实在无法接受！"
        },
        "183008945": {
            "Cumment_time": "2018-08-03",
            "User_comment": "感觉非常好，下次试试独栋别墅，联排泳池有点小，酒店泳池七点关闭，不过很干净很舒服，下次还会来的"
        },
        "284142127": {
            "Cumment_time": "2018-08-03",
            "User_comment": "喜欢这里，非常喜欢，对这个酒店非常喜爱～小蒋非常热情，带着俩臭宝。😄下次还会来，很喜欢三亚"
        },
        "149985817": {
            "Cumment_time": "2018-04-12",
            "User_comment": "很不错，非常的喜欢！"
        },
        "151922297": {
            "Cumment_time": "2018-07-31",
            "User_comment": "环境非常好，中餐不错！"
        },
        "247581578": {
            "Cumment_time": "2017-08-03",
            "User_comment": "半夜四点多才到的康莱德，很黑，看不到什么，办理好入住手续就去了房间，房间很大很满意，看到泳池上的独角兽心都要被萌化了，也不睡觉了，就去泳池游了一回，等日出，五点半的时候天就微微亮了，很美，天也很蓝，真的是被大自然宠坏的地方。然后去吃了早餐，种类很多，很好吃吃好后就去了私人海滩，酒店的风景就很好了，特别美，无意中看到一只蜗牛，有拳头这么大呢超喜欢酒店的电瓶车了，开车的小哥哥人特别好，因为我们没带泳衣，想去隔壁的逸林买，小哥哥友情提示说不着急的话就不要在酒店买了，比外面贵很多，没必要呀，于是就打消了这个念头最后一张是我们住的房间，特别喜欢这个大门，很美总之在康莱德是完美体验啦，以后来三亚还是会住这家酒店，真的特别满意！！"
        },
        "7837778": {
            "Cumment_time": "2018-04-08",
            "User_comment": "挺不错的 都是大小别墅"
        },
        "123618252": {
            "Cumment_time": "2018-07-26",
            "User_comment": "酒店很不错，服务也很好"
        },
        "205056189": {
            "Cumment_time": "2018-05-07",
            "User_comment": "非常不错。房间很大。整体很干净。服务也很不错。屋内泳池干净舒适。"
        },
        "136047386": {
            "Cumment_time": "2018-05-05",
            "User_comment": "非常完美的旅途，服务超五星，早餐也非常nice，私家海滩，房间也别安静"
        },
        "152083686": {
            "Cumment_time": "2018-07-22",
            "User_comment": "服务态度好，环境好，泳池干净，交通方便，很满意"
        },
        "191519550": {
            "Cumment_time": "2018-03-31",
            "User_comment": "康莱德酒店前台小符接待很好；电瓶车服务很周到；包含的双早出品很好，口味环境都很棒，水果特别喜欢，服务员Ponyo的服务质量也很棒～赞一下～"
        },
        "180779146": {
            "Cumment_time": "2017-10-19",
            "User_comment": "早餐很丰盛 酒店沙滩很美"
        },
        "120584722": {
            "Cumment_time": "2018-05-02",
            "User_comment": "一直选择康莱德酒店，服务非常好，免费升级双卧室别墅，前台美女服务态度好，宾至如归，办理入住灵活方便快速！"
        },
        "259974607": {
            "Cumment_time": "2017-08-10",
            "User_comment": "第一次来三亚，选择了康莱德，整体来说还是很不错的。很喜欢这样的别墅群，私密，人少，安静，住起来悠闲自在，是不错的度假选择。他们的服务很好，我所接触到的服务员态度热情，非常专业，能及时解决问题，办事效率很高。其次是客房设施，感觉还是有些旧了点，大门还出现打不开的情况。早餐品种少了点，但是点餐的菜品精致，味道也好。订的悠园，迷你吧的东西收费，也不送下午茶，基本没赠送什么服务。但总体来说，还是挺推荐的。"
        },
        "265909390": {
            "Cumment_time": "2017-10-19",
            "User_comment": "服务态度很好，环境优美，很清静适合放松"
        },
        "175638305": {
            "Cumment_time": "2018-07-15",
            "User_comment": "非常满意的一次入住！！还直接给升级了房间，感受非常好！下次还会来！"
        },
        "255684472": {
            "Cumment_time": "2018-07-15",
            "User_comment": "环境卫生都比较好，位置便利，离机场非常近。"
        },
        "8353636": {
            "Cumment_time": "2017-07-01",
            "User_comment": "希尔顿国际酒店集团（HI）是国际最具知名度的酒店管理公司之一，旗下有9大品牌，包括华尔道夫酒店及度假村（Waldorf Astoria Hotels & Resorts）、康莱德酒店及度假村（Conrad Hotels & Resorts）、希尔顿酒店及度假村（Hilton Hotels & Resorts）、希尔顿逸林酒店及度假村（DoubleTree by Hilton）、希尔顿尊盛酒店(（Embassy Suites Hotels）、希尔顿花园酒店（Hilton Garden Inn）、希尔顿欣庭酒店（Homewood Suites by Hilton）、希尔顿欢朋酒店（Hampton by Hilton）、希尔顿惠庭酒店（Home2 Suites by Hilton）。三亚海棠湾康莱德酒店于2010年开业，由万达集团投资兴建，希尔顿酒店集团经营管理，是希尔顿康莱德品牌进驻中国大陆地区的首家酒店。康莱德酒店品牌，是以希尔顿创始人——康莱德·希尔顿（CONRAD HILTON）的名字命名，主旨为旅客打造首选的奢华酒店，提供顶级的服务与设施，让旅客畅享奢华。【交通位置】酒店位于海棠湾旅游度假区，与万达希尔顿逸林酒店相连，邻近海棠湾万达影城。酒店距离蜈支洲岛码头、三亚海棠湾国际免税店约20分钟车程，距离三亚市区及三亚凤凰国际机场约40-50分钟车程，距离亚龙湾约30-40分钟车程，从亚龙湾乘坐出租车费用大概80-100元。酒店为住客提供免费穿梭巴士往返海棠湾免税店（途径海棠湾各酒店）与三亚凤凰机场，非常方便旅客。附近还有万达希尔顿酒店、索菲特酒店2个公交车站。【酒店印象】与其说是酒店，不如说是度假村别墅更为贴切。整个度假村拥有独具一格的文艺复兴时期法国欧式建筑风格，中央镂空设计，十二生肖喷水池，葱郁茂盛的后花园，处处尽显度假风情，如诗如画。到达酒店门口，礼宾客服已在门口恭候，主动为客人打开车门，提取行李，便领我们到接待厅办理入住。接待厅格调高贵，装饰优雅，楼顶挑高，有2位客服办理入住/退房，而且各自独立，互不干扰。两边各一组别致的欧式沙发。与普通酒店站着、排队等候办理入住是完全两种心情。不用细说，客服态度非常友好，亲切耐心地讲述各项礼遇、设施、用餐等等。酒店拥有私家沙滩、超大露天泳池、室内泳池，健身中心、SPA中心，各种娱乐设施一应俱全。餐饮方面，酒店设有海棠轩中餐厅、怡园全天候餐厅、望海阁大堂吧、“沁”特色餐厅，因为与万达希尔顿逸林酒店连通，也可以乘坐电瓶车到希尔顿那边的餐厅用餐。【悠园独栋泳池别墅】酒店房型全部为别墅型，共有92套，划分南、北两区，出入都由酒店电瓶车接送。入住悠园独栋泳池别墅拥有礼遇：双人早餐、免费网络、免费迷你吧、欢迎水果、每人每天免费2件衣服换洗。入住别墅的总面积为220平方米，房间面积约60多平方米。别墅隐匿于花园中，房间装饰时尚奢华，带有私家泳池、日光躺椅及花园亭台。房间配备超2 m的舒适大床、长沙发、坐卧沙发、茶几、商务书桌、衣帽间。液晶电视机来自国际品牌飞利浦（PHILIPS），可观看卫星频道及免费电影频道，配置飞利浦音响系统（有I-POD插接口）。【浴室】洗浴间金碧辉煌，奢华气派，配备两个盥洗室，一男一女，带有浴缸与步入式淋浴，并与卫生间独立分隔开。浴缸配置小型液晶电视（来自品牌三星），可以边看节目边泡澡。洗浴备品是英国品牌Aromatherapy Associates，提供洗漱用品（6样以上）、大小毛巾（7件以上）、漱口水、电子称、电吹风。【服务】酒店各方面的服务都让人非常满意。客服亲切有礼，微笑相待，电瓶车随传随到。晚上回到酒店，夜床已经开好了，房间设置好音乐，送上干果及水果。【总体评价】三亚海棠湾康莱德酒店私密性良好，配套设施完善，服务素质高，各个别墅自带私家泳池与花园，非常适合休闲度假，非常满意的一次度假体验，推荐入住。难怪大S结婚、王思聪生日趴都选址在这！"
        },
        "197552151": {
            "Cumment_time": "2018-04-26",
            "User_comment": "非常适合情侣出行，可以各种拍照。服务也很及时。可以免费停车。就是太大了离大堂有点远，必须电瓶车接，有时候等的很久。"
        },
        "188139314": {
            "Cumment_time": "2017-08-05",
            "User_comment": "酒店好靓，房间好舒服，服务也好，真的是一次好开心的旅程"
        },
        "120061120": {
            "Cumment_time": "2017-12-08",
            "User_comment": "不得不说，贴心的服务员让我必须给酒店的星级服务一个大大的赞，由于北方过来不太适应，一直感冒发烧，早上出去看病了，临走时麻烦服务员来换了床上用品，服务员不仅帮忙烧了热水，还留下字条，帮我们叠好了衣服，多留了几瓶矿泉水，在医院看完病回来，有热水喝药，心里很是感动。房间每天的饮料都有补充，而且免费，比起其他星级酒店，还是好出太多了，对比之前在万丽和铂尔曼的经历，以后还是选择这家吧。早餐品种不多，但是牛排之类的可以单点，人也少，咖啡也是单点的，比起其他酒店早餐一窝蜂还要等位，这里享受的是专属服务"
        },
        "171417470": {
            "Cumment_time": "2018-07-10",
            "User_comment": "酒店环境很不错，服务态度也很好"
        },
        "217740534": {
            "Cumment_time": "2017-10-12",
            "User_comment": "不错，真的不错，尤其是娃居然敢自己游泳了。有海滩，但浪大不建议下海游泳哦。推荐哦！"
        },
        "137526716": {
            "Cumment_time": "2017-08-02",
            "User_comment": "酒店首先有免費的接機服務(需要提前預訂)，到了酒店後辦理入住，前台服務人員耐心地介紹酒店的一切.；由於入住時期朋友生日，酒店免費升級了悠園泳池獨棟別墅有個私人泳池，還生日當天送了個小蛋糕，挺貼心；酒店出入都是坐電瓶車，挺方便的；在吃方面，我們訂房時是包早餐的，可以到酒店餐廳吃，午餐跟晚餐也可以在酒店內吃，也可以到隔壁希爾頓吃自助餐(兩間酒店挺近，不想走路，可以搭電瓶車過去)；酒店有私人沙灘，因為浪大，所以沙灘禁止游泳的，不過可以到酒店的無邊泳池暢遊.；酒店附近有三亞國際免稅店，有時間可以到那逛逛；總體來說，酒店還是不錯的。"
        },
        "121500310": {
            "Cumment_time": "2018-04-20",
            "User_comment": "环境很好，有私人独家泳池。服务周到，自主早餐样式丰富，体验不错。"
        },
        "265578523": {
            "Cumment_time": "2018-07-07",
            "User_comment": "环境优美，服务态度好"
        },
        "280008888": {
            "Cumment_time": "2018-04-18",
            "User_comment": "服务到位，房间大，就是有点小贵，不过是五星级酒店，总体来说非常满意"
        },
        "243011350": {
            "Cumment_time": "2018-07-04",
            "User_comment": "特别好特别特别好的服务和环境"
        },
        "280094454": {
            "Cumment_time": "2018-04-15",
            "User_comment": "环境很好，比较幽静，独栋很适合家庭出行。服务也很到位。"
        },
        "137012108": {
            "Cumment_time": "2017-10-01",
            "User_comment": "超级满意，住过的最喜欢的酒店，360度无死角的美，大爱"
        },
        "125295934": {
            "Cumment_time": "2018-07-03",
            "User_comment": "酒店非常高大上，服务非常好，环境幽雅"
        },
        "211583916": {
            "Cumment_time": "2018-10-24",
            "User_comment": "设施老旧也就算了…早餐竟然可以用简陋来形容，连三星级酒店都不如，绝对是我住过所有五星级里面最烂的，说可以单点，但是回复就是这个没有那个没有，牛奶都不是新鲜的，而是奶粉泡的，食材也不新鲜...隔了几天的那种，超烂超烂超烂，想退酒店，竟然多次交涉都不肯！酒店泳池没有一点小孩子玩的项目，根本不适合亲子游，说是可以去隔壁希尔顿，但其实希尔顿设施也不行。以后再不住希尔顿旗下任何酒店！"
        },
        "226683312": {
            "Cumment_time": "2017-08-31",
            "User_comment": "比较推荐自驾游或者租车的人住。因为去市区或者景点真的好远，酒店各方面都不错，就是办理入住要等到下午三点或者四点。"
        },
        "222832554": {
            "Cumment_time": "2017-08-16",
            "User_comment": "因为去年住过这个酒店，这次来也是果断选择这里，二次入住，当然不错"
        },
        "253658893": {
            "Cumment_time": "2018-06-29",
            "User_comment": "酒店环境优美，前台sky服务很热情"
        },
        "139680228": {
            "Cumment_time": "2018-10-06",
            "User_comment": "非常安静，非常干净，很棒"
        },
        "142999776": {
            "Cumment_time": "2018-06-23",
            "User_comment": "礼宾员周兴驰服务态度很好👌酒店环境也很满意"
        },
        "9957636": {
            "Cumment_time": "2018-10-03",
            "User_comment": "房间很好，很大，泳池也非常大，孩子玩的非常开心！"
        },
        "9667162": {
            "Cumment_time": "2018-04-03",
            "User_comment": "环境优美，也清静，宝宝很喜欢私人泳池，下次来还会选择入住的！"
        },
        "150584015": {
            "Cumment_time": "2017-06-16",
            "User_comment": "酒店大堂处处散发奢华的味道，特别是办理入住的前台，虽然不大，只有两张办公桌，但是设计和摆件都金碧辉煌，服务态度好。酒店大堂是整个酒店的最高点，在大堂吧远眺可以看到不远处的海滩和整个酒店气派园林。整个酒店都是别墅园区，从前台去房间有电瓶车接送，日不晒雨不淋，在车上还可以看看酒店园林风景。当时订的是联排别墅房，后来入住时因为带宝宝们所以免费升级到独栋别墅，就是一个房间和私属泳池，比起四个户人在一起的联排别墅，私密性更好。一进门是正对衣帽间，左边房间右边浴室。进入房间也很惊喜，房间设计总体是欧式奢华风，但有中式古画点缀，两者是出奇的和谐。大床有白色的帘幔，晚上可以当蚊帐用，配有蚊香，宝宝晚上睡得安心。浴室大理石花纹设计，大浴缸居中，泡浴可以看到落地窗外的墙雕，两边是洗手台和淋浴间卫生间。浴室温度是独立调控的，宝宝洗澡不怕着凉。洗漱用品配有一次性须刨、漱口水、润肤露等，比较用心。衣帽间有熨斗和10多个衣架，带美美的衣服不怕没地方晾。房间大床正对泳池和园林景。泳池虽小，但足够一家四口玩耍，带宝宝游泳不怕人挤人，而且不晒，泳池水温适中，水深1.2米，泳池里边有分级，池边有沙滩椅，可以在池里池外摆美美滴造型拍照。配有三个游泳圈和一个救生圈，宝妈宝爸可以放心带宝宝游泳。早餐在大堂负一层，自助餐款式不太多，但可以免费单点扒和咖啡，室内位置不算多，来得晚坐室外看十二兽首喷水池，像去了圆明园"
        },
        "149182221": {
            "Cumment_time": "2018-09-30",
            "User_comment": "游泳池相当巴适，Alvin的服务态度很友善"
        },
        "222853964": {
            "Cumment_time": "2018-12-01",
            "User_comment": "酒店不错，位置还可以，早餐一般，设施有点老"
        },
        "154524661": {
            "Cumment_time": "2018-03-29",
            "User_comment": "是带着家人一起过来的，房间很干净，而且很安静，因为房间有泳池，小孩玩的很开心，而且客服也很好"
        },
        "206593856": {
            "Cumment_time": "2018-03-28",
            "User_comment": "服务很周到，详细。亲和力很强。宾至如归得感觉。我非常满意。心情不错！！！"
        },
        "192743919": {
            "Cumment_time": "2018-03-27",
            "User_comment": "酒店完美，布置完美，礼宾部**完美服务很好，客房服务也很好"
        },
        "254347075": {
            "Cumment_time": "2017-06-18",
            "User_comment": "房间是带泳池的，里面都是别墅，环境很好，出行直接在房间打电话会有服务员开车过来接你去大厅、吃饭在大厅的楼下，中西都有、味道很好，如果去海边从房间就可以到达海边，几分钟就到了、很美。来的时候都说很热，可能我们住的是海边的原因，一点也不热，晚上也特别凉快，白天出门一定要做好防晒措施，海对面就是蜈支洲岛，这边离市区和机场30分钟至少，但是海棠湾环境是真的好，免税店也在这边，在这个酒店入住去免税店的话还可以9.5折，完美！服务员态度都很好，除了办理入住的男前台，我用积分来续的房，说我倒卖积分说话很难听，最好虽然向我道歉了，但是态度真的很讨厌，来这里住真的最不开心的就是这个了，其他都很完美。海棠轩的饭菜很好吃😋"
        },
        "159468342": {
            "Cumment_time": "2017-07-02",
            "User_comment": "住过非常多五星级酒店，上次来三亚住喜来登，这次住康莱德，也是冲着冲上云霄所以预定了，先说优点吧，这次预定住的是联排泳池别墅，飞机延误1点多才到，工作人员耐心帮我办完所有手续后，还根据当天入住情况给我免费升级了悠然独栋泳池房，nice啊，可以说是意外的惊喜，凌晨到了还送了欢迎花环，贴心把我送到房间。交代所有注意事项。人也不多，幽静，早餐可以吃到10:30。泳池也是非常宽大，比我之前预定的好太多而且私密。再说说缺点吧：不知道我去吃早餐是晚了还是怎么说，早餐真的不太丰富、我因为品种少想要点一碗米粉，煮面的师傅不知道是要忙着下班还是怎么了，一副非常不耐烦的样子跟我说：没有了。其次，酒店房间的一些微小细节的确有点过于破旧了，例如电子秤坏的，防滑垫很脏，洗手池下水那个堵水的也是坏的，泳池灯坏的，真的建议更换一下。毕竟细节可以体现一家五星级酒店的用心嘛。其余都很好，我对本次入住还是很愉快的，最后要说的就是：本酒店的泳池和餐厅跟旁边的希尔顿是共用的，我一开始跑了很远去旁边鲜面坊吃东西，根据酒店提供时间内到那以后是关闭状态。也是醉了。大家要去的话还是提前问下酒店吧。还有就是，其他酒店都有免费冷饮在大堂。也希望康莱德能借鉴。谢谢！"
        },
        "148924425": {
            "Cumment_time": "2018-06-12",
            "User_comment": "服务很好 酒店也非常不错"
        },
        "282164533": {
            "Cumment_time": "2018-06-11",
            "User_comment": "#早餐丰盛##绝佳选址##完美服务#"
        },
        "126530054": {
            "Cumment_time": "2018-09-21",
            "User_comment": "酒店房间有点陈旧，但是服务非常到位"
        },
        "127933786": {
            "Cumment_time": "2018-02-16",
            "User_comment": "整个服务很好.但是，我们去了四点都还不能办理入住，还要再等30分钟.第二天又要求12点退房是什么逻辑.我要投诉的不仅仅是办理入住.它的早餐，我简直无法忍受，种类少，不说.住了很多次五星酒店.第一次遇到这么没有诚意的早餐.豆浆兑水，哈密瓜汁兑水，油条很硬，明显是隔夜的.西瓜采购标准也很低.不好吃。2000多一晚的酒店，连天域的早餐都不如.酒店是有很穷？这样做，拿来的回头客.我反正不会第二入住了，因为房间很旧了.但是，整个的服务态度人员确实是很好的，电瓶车随叫随到."
        },
        "6923598": {
            "Cumment_time": "2018-03-21",
            "User_comment": "服务很好，第二次来了，房间泳池很大，很适合带小朋友一起来哦"
        },
        "215211414": {
            "Cumment_time": "2017-05-24",
            "User_comment": "酒店总体感觉不错，适合度假，就是蚊虫比较多，带小孩子去的一定要做好防蚊工作，还可以点外卖在房间吃，比较方便。酒店的自助早餐也挺好吃的，还可以自己点餐，服务不错。想去三亚旅游度假的可以选择康莱德，旁边还有个免税店，可以尽情买买买。"
        },
        "232679966": {
            "Cumment_time": "2018-03-18",
            "User_comment": "礼宾部**服务态度非常好！每次叫电瓶车服务都是他来接！跟他特别有缘分！酒店环境优美！很喜欢这！下次再来！"
        },
        "170679840": {
            "Cumment_time": "2018-06-05",
            "User_comment": "环境优美，客房很舒服！"
        },
        "262627463": {
            "Cumment_time": "2017-08-09",
            "User_comment": "海棠轩中餐厅环境好 安静 食品新鲜 服务态度很到位 做得当地的甜点也是超级正宗～"
        },
        "8857810": {
            "Cumment_time": "2018-06-03",
            "User_comment": "Danny服务很热情，到房间帮忙连接wifi"
        },
        "134639580": {
            "Cumment_time": "2018-06-03",
            "User_comment": "alvin态度很好，非常不错的入住体验"
        },
        "177432578": {
            "Cumment_time": "2018-06-03",
            "User_comment": "礼宾部Jake服务很有礼貌，非常周到仔细"
        },
        "244592663": {
            "Cumment_time": "2018-02-09",
            "User_comment": "简直巨爱吃这个早餐，环境简直不要太舒服！"
        },
        "170081263": {
            "Cumment_time": "2018-08-14",
            "User_comment": "入住康莱德酒店也是在网上看了好久，选了好久才做的决定一晚1600的房价在此时可以住到更好的，甚至不用花那么多钱都可以，酒店房间成旧，什么泳池房小到只可以泡脚，就连酒店的园林都很乱，出去都没一个干净的休息椅子，整体都非常旧，电瓶车服务还是不错的，很热情，也很及时，早餐也很一般，面包摆放凌乱不堪，没有5星的感觉，房间里蚊子太多，以后决不会在住了，说有的网上照片都不真实，要不是看了网上的评价好，我都不会选择这里，以后也要多看看，也没什么服务，孩子的游乐园更是不堪，还是共用旁边逸林酒店的，健身房没什么器械，还都是又旧又有坏的。我没有拍照片应为没有什么值得拍的。"
        },
        "145246515": {
            "Cumment_time": "2018-03-15",
            "User_comment": "带了宝宝和朋友一家来的 这边环境 服务什么都蛮好的"
        },
        "189449882": {
            "Cumment_time": "2017-06-04",
            "User_comment": "康莱德的服务一流，环境一流。真心赞！#绝佳选址##完美服务#"
        },
        "175484439": {
            "Cumment_time": "2018-05-29",
            "User_comment": "服务很好 环境很美 Stephen Q很热情很亲切"
        },
        "289876896": {
            "Cumment_time": "2018-09-08",
            "User_comment": "挺好的，房间大，安静，私密"
        },
        "201634927": {
            "Cumment_time": "2017-07-02",
            "User_comment": "预约了酒店接机，一个大巴车就我们一家三口，专车一样！服务很好，特别表扬电瓶车小哥和海棠轩餐厅的服务员，服务热情，亲切！海滩离酒店步行5分钟，傍晚去发现浪大，没有下海。游泳基本都在别墅泳池，水质不错，孩子玩得很开心！办理入住时，可以登记免税店95折，到免税店打车10分钟。有欢迎水果赠送，这几天都是苹果梨百香果，房间内饮料可以免费饮用！吃饭问题是这样，可以去旁边的希尔顿吃饭，但是不能挂房账，我们办了一个充1000赠200,到希尔顿吃自助餐不能用，害得又跑回酒店房间取信用卡，然后只能用来去中餐厅吃掉了！中餐厅的菜我还挺喜欢的，口味还可以，海鲜比较新鲜，服务很好。早餐不算丰富，但是有单点菜单，好感度就up了一些，个人爱文昌鸡，煎三文鱼和各种咖啡。可以延迟到14点退房。酒店环境特别好，高高低低的路，各种植物和花，满眼生机！看到了硕大的活的蜗牛和小壁虎。还有一个优点是私密，除了吃饭时基本上看不到什么人，特别适合度蜜月。6月底的三亚并没有想象中闷热，还没有北京热，空气特别好，天非常蓝，浅蓝色，云厚厚的堆成一块一块，作为帝都土著简直爱上了这里的蓝天白云。来的这几天每天下一点雨，但是持续时间很短，完全不影响户外活动！很开心，谢谢！"
        },
        "137467226": {
            "Cumment_time": "2018-05-27",
            "User_comment": "礼宾部jake服务非常好"
        },
        "48220": {
            "Cumment_time": "2018-05-27",
            "User_comment": "全部是别墅，走的高端路线，房间配套的泳池较小还是要去大泳池游泳才过瘾。房间全部以电瓶车通行。"
        },
        "132457978": {
            "Cumment_time": "2018-02-03",
            "User_comment": "康莱德真是不错之选，非常漂亮"
        },
        "173246212": {
            "Cumment_time": "2018-03-08",
            "User_comment": "环境很好，游泳池的水干净，小孩很喜欢...客户很好，早餐很丰富！"
        },
        "3019328": {
            "Cumment_time": "2018-03-08",
            "User_comment": "环境很好，很肃静，特别适合度假放松，酒店的环境也很好，。就是早餐东西样式少了些。"
        },
        "5138572": {
            "Cumment_time": "2018-05-25",
            "User_comment": "礼宾部杰克服务很好，很细心！"
        },
        "10635556": {
            "Cumment_time": "2017-07-29",
            "User_comment": "服务员态度很好很热情，隔壁希尔顿酒店晚上乐队很棒，特别谢谢*** 热情的服务"
        },
        "187660950": {
            "Cumment_time": "2017-12-06",
            "User_comment": "酒店服务很好，绿化也超级棒。下次还会来入住。"
        },
        "146809268": {
            "Cumment_time": "2018-01-20",
            "User_comment": "早餐豐盛，用餐環境優美，****服務態度很好。#完美服务#"
        },
        "1546709": {
            "Cumment_time": "2018-05-22",
            "User_comment": "酒店特别棒，客房和环境一流"
        },
        "5699288": {
            "Cumment_time": "2018-02-19",
            "User_comment": "总体不错，吃饭在酒店里解决比较方便，出行一般方便"
        },
        "129201878": {
            "Cumment_time": "2018-08-30",
            "User_comment": "非常好，很喜欢啊啊啊啊啊"
        },
        "156836341": {
            "Cumment_time": "2017-09-19",
            "User_comment": "大堂不错，酒店也不错，就是泳池不够干净"
        },
        "7336218": {
            "Cumment_time": "2017-11-21",
            "User_comment": "酒店是希尔顿的高端品牌，别墅群掩映在茂盛的绿植里，私密又养眼，房间正对泳池，晚上酒店房间广播喜欢播一种幽怨空旷的女生哼唱，极低的音，极具度假风情哈哈。酒店差不多是海棠湾的开发先驱了，对海棠湾后期带动功不可没，我们第一次来时旁边还是湿地，现在一路酒店林立，参观了别家酒店，康莱德园景用料用心别家不可比拟，早餐不错，可以单点咖啡和热扒，服务超级安静又很用心，不错的酒店。"
        },
        "192125223": {
            "Cumment_time": "2018-08-28",
            "User_comment": "很舒服，离海近太棒了🌟👏"
        },
        "149691827": {
            "Cumment_time": "2017-05-03",
            "User_comment": "到三亚是拍婚纱照的，拍照地方在亚龙湾管3晚住宿。纠结3晚后在亚龙湾住还是海棠湾住，最后和老公决定住海棠湾，亚龙湾开发较早，海棠湾人少安静，在网上看到康莱德评价后，决定慕名而来住三晚感受一下。到达康莱德订的是悠园独栋泳池别墅，服务生把行李放好，给了行李牌可以先去办入住，办好入住服务生会安排摆渡车一起送到房间，我们路过8888房间，门口就给人很霸气的感觉，问了才知道大S结婚派对就是在这个房间，并且房间的常客不乏各路大咖和主持人，电影《冲上云霄2》大陆取景地唯一的酒店，我们住的房间离康莱德的私人海滩不远，一般没什么事情会散步到海边逛逛，吹吹海风，不得不说康莱德的沙滩很干净，沙子不硌脚很软很细，适合小朋友跑着玩儿。下午决定和老公去吃海鲜，出门前打电话给前台叫了辆摆渡车，车子很快，我们坐上车服务生很礼貌的说你们隔壁的客人也要出门，你们介意一起坐车么？我们说没事儿可以哈，服务生就去摁隔壁的门铃，等到隔壁的一家三口上车后，服务生特别客气的说：不好意思让您久等了，在等隔壁客人时和服务生聊天知道我们来三亚是拍婚纱照的。又恰巧在康莱德的第一天是我生日，晚上和老公吃过海鲜回到房间后发现真的好美，她们悄悄的布置了房间，还做了蛋糕，真的超级感动。再说说自助早餐，我们每天基本都是6点30左右到餐厅，没什么人，美女服务员会过来问需要喝咖啡么？（咖啡免费）服务很到位，早餐吃的东西蛮多的，水果特别丰盛，吃过饭游泳去了，上午10点左右去旁边的万达影城看了个电影，下午逛了逛整个康莱德，晚上去了趟免税店（康莱德离免税店蛮近的）有免费的免税店班车，住酒店服务员会告知提前一天预约第二天去免税店，担心班车没座位，这样也是为了安全考虑。三亚来了5次，之前住的亚龙湾MGM，这次住在康莱德是最正确的选择，不管是从安全还是私密性来说，都是不错的选择……"
        },
        "142308495": {
            "Cumment_time": "2018-08-27",
            "User_comment": "绝对完美的酒店，来三亚绝对会再住"
        },
        "262772366": {
            "Cumment_time": "2018-02-25",
            "User_comment": "非常好的入住体验，服务很好，入住很快，来海棠湾一定要体验一下。"
        },
        "192309626": {
            "Cumment_time": "2018-05-15",
            "User_comment": "环境幽灵，高端大气，私人泳池干净，服务非常好"
        },
        "133371950": {
            "Cumment_time": "2018-02-24",
            "User_comment": "环境很好 工作人员服务态度也很不错 住的也很舒适"
        },
        "1720987": {
            "Cumment_time": "2018-08-25",
            "User_comment": "酒店总体来说还是比较好，就是叫电瓶车太太太慢了"
        },
        "120024678": {
            "Cumment_time": "2017-11-18",
            "User_comment": "喜欢这里的一切...服务好、房间好、下午茶好、风景好，强推！"
        },
        "223623938": {
            "Cumment_time": "2018-08-23",
            "User_comment": "住了很多次的酒店，挺满意的。"
        },
        "254788523": {
            "Cumment_time": "2018-06-04",
            "User_comment": "房间服务一般，游泳圈没借到，地毯有点灰蒙蒙的，泳池还不错，整体入住感觉一般，下次应该不会再去康莱德了。"
        },
        "210838705": {
            "Cumment_time": "2017-05-15",
            "User_comment": "很舒服的环境 房间也很大 联排泳池就是泳池有点小 以后定大的 总体不错"
        },
        "1733184": {
            "Cumment_time": "2018-05-08",
            "User_comment": "二次入住，非常好，服务很好"
        },
        "7951016": {
            "Cumment_time": "2018-05-06",
            "User_comment": "服务态度很好！而且房间住的很舒服"
        },
        "147292130": {
            "Cumment_time": "2018-08-17",
            "User_comment": "除了无线网信号差以外，其他都挺好的"
        },
        "153246993": {
            "Cumment_time": "2017-09-06",
            "User_comment": "中餐厅味道不错，都吃干净了，收了好几次碗筷。哈哈哈~~~~"
        },
        "183562472": {
            "Cumment_time": "2018-05-05",
            "User_comment": "晚上到的酒店，开车到达酒店时候已经天黑了，所以其实灯光下的酒店。感觉很美，安静。服务的确很不错，停好车，立刻有服务员过来帮忙拿行李，笑容相待，入住也挺快的，还可以有免税店折扣。到了房间，一开始觉得一般，不过和第二天住的希尔顿相比。这边确实比较豪华一些，只是觉得房间有些设施，墙角能看出年份，无线网不太好用。不过早上逛酒店时，觉得挺舒适的，就是有蚊子，毕竟园林不错。沙滩人少，这个季节白天热，不过不能下海，感觉也没撒活动，就回酒店了，后悔应该定一个带泳池的房间。不过想吐槽的是。。酒店的早餐。。实在是令人有点失望吧。数量当然还是可以，但是种类实在是太少了，没有水果，没有一些中式的糕点。可能唯一觉得不错的是，现煮的肉沫面味道还是不错的。其他的周边其实也是也没有太多的玩耍，毕竟只住了一天，没有到旁边的希尔顿逸林去玩耍，逛酒店时发现完全是连在一起的。还有太热的话，车真的是不能停到大堂外面，中午要开走时。真是内心崩溃啊。。。。。感觉如果是情侣间喜欢安静私密的环境。可以考虑这里，最好入住时提醒住能看到海的房间，高强还是不错的。这里给我最好的体验就是服务员服务态度不错，这点真的是棒棒的哈哈哈哈哈哈哈哈。。#完美服务#"
        },
        "188222035": {
            "Cumment_time": "2018-08-16",
            "User_comment": "很不错，这次出行最喜欢的一家！"
        },
        "10942208": {
            "Cumment_time": "2018-08-16",
            "User_comment": "不错来了几次了 酒店环境私密性服务都很好."
        },
        "149115768": {
            "Cumment_time": "2017-04-21",
            "User_comment": "酒店感觉很高大上.大堂接待就是VIP的服务！办理好入住还有免费下午茶！喝着下午茶看着海…就是完美假期！还有车随时可以接送到房间，早餐很丰富！酒店感觉完全很高大上！独栋别墅泳池感觉就是殿堂级的享受！弥补了此次三亚之旅的泳池梦！完美服务宝宝很喜欢泳池！玩了不想上来！大堂接待很高逼格！一对一到服务！服务很贴心！酒店夜景很美！可以看得到正在建设中的七星级酒店亚特兰蒂斯酒店！泳池很私密！互不干扰！清洁配套措施做得很好！一早起来就看到无边泳池！置身于海水边大床还有蚊帐！预防蚊虫叮咬！床单干净隔着泳池看过去就是沙滩！离沙滩很近，两步路就能走到！十二生肖的喷水池！大气！"
        },
        "180023500": {
            "Cumment_time": "2018-05-04",
            "User_comment": "酒店环境优美，前台盖盖哥服务不错"
        },
        "137168788": {
            "Cumment_time": "2017-11-07",
            "User_comment": "早餐丰盛，水果好好吃哈哈哈，房间舒适"
        },
        "151698614": {
            "Cumment_time": "2018-05-03",
            "User_comment": "环境很好，很漂亮，地理位置佳"
        },
        "246696204": {
            "Cumment_time": "2018-08-14",
            "User_comment": "不管环境、还是服务都非常满意👍👍"
        },
        "1700114": {
            "Cumment_time": "2018-05-02",
            "User_comment": "房间特别大，酒店也很安静，但是娱乐设施少"
        },
        "216568819": {
            "Cumment_time": "2017-05-16",
            "User_comment": "几年前看了冲2就很想体验的酒店。酒店位置离免税店很近，开车过去几分钟时间。还可以申请个95优惠。酒店整体感觉很安静，也许入住时间是淡季的原因。房间感觉还是很不错的，泳池比较干净。打客房服务准备了一只大白鹅，开始一直说没有，比较失望。后来打电话说有了送了一个到房间，很喜欢。觉得服务还是很不错的。值得一说的是早餐，我不敢恭维，觉得真心没什么可吃的。是我住过那么多三亚五星酒店最差劲的了。再说的是，第二晚上发现一些黑色的虫在衣帽间地上，心里一直很不舒服！老是一直想着是不是跳蚤之类的东西。😱总的来说酒店房间不错，值得回住。"
        },
        "153526475": {
            "Cumment_time": "2018-08-13",
            "User_comment": "不错泳池很好很大的呢"
        },
        "225719971": {
            "Cumment_time": "2018-08-09",
            "User_comment": "#客房感觉##绝佳选址##完美服务#"
        },
        "148527888": {
            "Cumment_time": "2017-07-26",
            "User_comment": "酒店规定是三点入住、被告知客人比较多所以没能提前入住也表示理解！全程微笑服务办理入住还是比较愉快的！只是游泳池让我对酒店的后期服务真的是伤心了、太慢太慢了、三点半反应的问题直到五点半都没有完全解决、最后值班经理才打电话来解释然后换了一间房（值班经理服务和效率还是很好很快的）、泳池水明显好很多！也没有刺鼻的气味！但是酒店的服务不及时相信住过的多少都有体会、这个是我真实的入住体验服务效率真的要提高啊！电瓶车服务还是很好的、沙滩由于涨潮和台风天气有很多漂浮物平时也许不是这样的！早餐的单点还是不错的！退潮后涨潮时/台风期早餐包含的单点换了的泳池未换之前"
        },
        "127403278": {
            "Cumment_time": "2017-06-13",
            "User_comment": "和闺蜜一起住的，非常棒！这样的时光是美好的回忆，康的服务不错 别墅泳池是活水，很私密，就是草丛里忽然穿出个维修电缆的小哥，我们在泳池游泳 有点被吓到，希望改进！整体不错 早餐也还算丰富 ，就是不能下海去游泳 风浪太大了，如果有亚龙湾的水质就更棒了，这次时间比较紧张，没有去希尔顿那边玩下，以后有时间多玩会太久可以到处去逛逛，也是不错的！出行要打车 大堂礼宾部可以帮忙叫车 但是比较贵 自己滴滴打车更方便 周围是万达影城 我们晚上看完直接回酒店 看加勒比海盗看到十一点 才回去 现在觉得 应该多在酒店享受静谧的时光啊 电影哪儿都能看 离免税店很近 捂脸可以去逛逛 这个别墅 高峰期一定要提前预定哦 不然会跳价 泳池很棒 下午可以去泳池玩 但是要防晒啊 特别晒 还是傍晚舒服 整体性价比一般 我们定的时间太晚 游泳还是亚龙湾水质比较好哦 在这里就是玩泳池了 亚龙湾的水很清 有浴场 这边就是拍拍照了 不能下水哦 。酒店有电瓶车接送 在里面出行方便 有的可以看到海景 徐熙媛的婚礼在这里办 环境确实很好 我们几个闺蜜都挺喜欢的 再过十年 再回来聚聚 大家可以选择入住 几个闺蜜一起 还是很惬意的 ，来这里蜜月也是足够甜蜜 就是价位真的很高 ，只能偶尔奢侈一把了 但是在三亚有别墅也还好 康莱德在市区的价格也都是一千多。"
        },
        "153030896": {
            "Cumment_time": "2018-04-26",
            "User_comment": "服务很好，下次还会来"
        },
        "137389032": {
            "Cumment_time": "2018-08-07",
            "User_comment": "酒店服务好，卫生打扫及时"
        },
        "5014036": {
            "Cumment_time": "2018-01-03",
            "User_comment": "非常满意的酒店，非常满意的服务，让我的家人很高兴。这个季节价格不菲，但是对于这种体验，确实是值回这个价钱的。要说唯一美中不足的，就是办理入住的时候有点慢。这个问题希望酒店方重视一下。因为不是一次这样了。"
        },
        "161456929": {
            "Cumment_time": "2018-04-24",
            "User_comment": "非常安静，睡觉很舒服，下次还会来"
        },
        "146696862": {
            "Cumment_time": "2018-04-23",
            "User_comment": "酒店非常好，环境卫生都很好，一家人很开心"
        },
        "152823251": {
            "Cumment_time": "2018-04-22",
            "User_comment": "服务好，环境好，购物方便，适合情侣"
        },
        "151188941": {
            "Cumment_time": "2017-04-14",
            "User_comment": "最近比较心烦，就打算一个人度个假，第一次入住康莱德，之前一点了解都没有，看了去哪儿网评价才多少知道些，打算体验一把。这次定的房型是悠海，虽然只能看到一角海，但房间有泳池这点很满意，服务员态度非常好，我要火烈鸟泳圈，没有，给我送来了大白天鹅，也是非常惊喜！晚上泳池的灯不亮，很快就有工作人员来解决了，总之服务没话说，很赞。从凤凰机场打车过来差不多半小时，不堵车的话，我喊的滴滴，135元。到了有微笑服务生提行李，网上订酒店前台刷押金，很快，十分钟搞定。电瓶车送去房间，介绍房间设施。自己休息玩会，晚一点去海棠轩吃晚饭：最好吃的带皮小黄牛肉！198还是189一份，超级好吃啊！特别那个皮，感觉能吃出胶原蛋白。这是第二天的早饭，虽然餐厅人不少，但服务还是非常周到的。早餐种类还是很丰盛的。听说也可以去隔壁的希尔顿吃晚上很安静，看看电视泡泡澡很舒服。花胶鸡汤一般a这个海鲜泡饭真是一大盆啊，有一碗和一例的，其实真的一碗就够了😂这个能吃饱，但是不推荐，哈哈哈哈哈这个好像是特色什么鸡，但不是海南鸡，鸡肉很嫩，198元其实这个大白鹅真的很大。你们要是玩的话，平衡要把握好哦，我就翻下去了，哈哈哈哈哈哈这就是我极力推荐的小牛肉啦！好吃好吃浴室灯光很赞，适合美女们自拍哦！哈哈哈哈哈出门吃饭自拍一张，哈哈哈哈哈哈另外还有服务特别好的ispa，在希尔顿负一，还是一楼的角落，很安静。手机微信关注康莱德的公众号有优惠spa，第一天选择一个一小时的身体按摩，优惠价是四百多，体验很不错。第二天就选择了两小时的任选一千多两个项目，最后还可以优惠300，结了账是九百多，还是很不错的。如果大家有时间可以去体验一下"
        },
        "131552146": {
            "Cumment_time": "2018-08-02",
            "User_comment": "不错不错不错不错吧不错不错"
        },
        "162553852": {
            "Cumment_time": "2018-07-31",
            "User_comment": "酒店环境好，房间舒适，早餐好"
        },
        "183745840": {
            "Cumment_time": "2018-04-18",
            "User_comment": "真的很不错，酒店服务很贴心还免费升级！"
        },
        "150635635": {
            "Cumment_time": "2017-10-21",
            "User_comment": "老牌别墅酒店，有点老旧,虽然奢华，但是掩盖不住岁月的痕迹。大部分设施都很陈旧，酒店海滩位置可以，但是海棠湾本身就偏僻。服务还行，餐饮差得很，早餐没几样，第二天更少了。中餐厅更是差到极点，还没有职工饭好吃，而且每顿饭都是人均三百，没有五星级酒店水准。因为周围没有什么吃的，只能在酒店吃。因为别墅私密性好，所以选择了这里。估计以后不会再来。如果价格能好点，可以点外卖，还是可以选择的，或者去隔壁希尔顿试试，三亚物价高，哪里吃都贵，如果好吃也行，康莱德的海棠轩，真是骗死人，难吃的要死。酒店客房服务人员不多，我定的悠海独栋不过，但是看不到海，要站到泳池最前面才能看到一点点，虽然已经是第二排房了，出门离海近一点。所以还是不要浪费钱定悠海了，悠园一样。酒店对儿童服务不是很完善，只有婴儿床提供，别的没有。吃饭的地方也没有儿童餐，只能吃大人的饭菜，来三亚大部分都带孩子，这方面有待提高。海棠湾这边不好打车，附近有一个超市两三公里，确实不是很繁华，但是人少安静不拥挤。海滩浪大不能下水，但是沙子比亚龙湾细。别墅院内酒店院内去哪网越来越差，提前一个月订房间比当天还贵几百，气死我了。"
        },
        "192979272": {
            "Cumment_time": "2018-07-26",
            "User_comment": "服务还蛮好，早餐要是品种丰富点就更好了"
        },
        "128868776": {
            "Cumment_time": "2018-01-13",
            "User_comment": "酒店很高大上，服务人员态度很好，很满意的一次体验"
        },
        "256159545": {
            "Cumment_time": "2017-05-31",
            "User_comment": "这次来很遗憾房间没有免费升级。酒店装修在五星级酒店中算好的，房间游泳池的水不知道是什么时候换的，消毒药水味道很大。早餐自助餐的品种比起其他五星级酒店来说少了点，私家沙滩野草丛生也应该打理一下了！和希尔顿酒店相连娱乐餐饮那边比较丰富，愉快的几日度假临走结账时被扣20元毛巾清洗费，我可没有用过酒店毛巾，因赶飞机也就没有细问。"
        },
        "286301180": {
            "Cumment_time": "2018-07-25",
            "User_comment": "整体环境不错  就是蚊子太多"
        },
        "177094264": {
            "Cumment_time": "2018-07-25",
            "User_comment": "房间非常棒，海棠湾第一选择！#绝佳选址##完美服务#"
        },
        "1260680": {
            "Cumment_time": "2017-07-10",
            "User_comment": "感谢酒店工作人员***，服务很周到。"
        },
        "7873562": {
            "Cumment_time": "2018-04-10",
            "User_comment": "cayla很专业热情，帮我们做了房型升级。从门口到入住都很热情，很好很康莱德。"
        },
        "191478403": {
            "Cumment_time": "2018-04-08",
            "User_comment": "环境服务很好下次还打算再来"
        },
        "286803769": {
            "Cumment_time": "2018-07-20",
            "User_comment": "很不错的酒店，服务很到位"
        },
        "163218755": {
            "Cumment_time": "2017-10-12",
            "User_comment": "酒店环境很好，特别适合度假，独栋的别墅设计私密性很好，入住感觉很舒适，就是酒店插座有点少，某些设备有点陈旧，加床入住时，多余的沐浴品之类的没有及时添加进去，但是酒店的服务态度还是非常好的。早餐的话品种稍微有点少，建议还可以再多些种类选择，让顾客能更多些选择，每天能吃些不同的。"
        },
        "141423068": {
            "Cumment_time": "2018-04-07",
            "User_comment": "环境不错，服务周到，很好"
        },
        "582528": {
            "Cumment_time": "2017-05-23",
            "User_comment": "还挺不错的，私密性比较好，小孩子每天可以裸泳了。"
        },
        "182117461": {
            "Cumment_time": "2018-07-17",
            "User_comment": "简直完美！沙滩还能再加强整理一下"
        },
        "131249460": {
            "Cumment_time": "2017-05-09",
            "User_comment": "酒店位置很好 旁边是万达影院房间都是别墅 带泳池的别墅挺大气的出入都有电瓶车接送 省心房间整体感觉不错 床很舒服服务很好 有夜扫服务 贴心早餐丰盛 还可以单点一些扒和中式小吃蚊子有点多 泳池表面有漂浮物 并不影响入住体验"
        },
        "215453927": {
            "Cumment_time": "2018-04-03",
            "User_comment": "酒店服务很好早餐比较丰富"
        },
        "187188062": {
            "Cumment_time": "2017-10-16",
            "User_comment": "服务很好 但是有点过于安静了。晚上都不太敢在别墅附近晃悠。酒店大堂非常漂亮又很特别 不像传统酒店那样的前台。住下别墅的泳池非常干净 但是泳池灯坏了 维修人员来了也修不了。总体来说还是很棒的酒店 适合情侣 亲子游玩。下次来还会选择这里。"
        },
        "162535415": {
            "Cumment_time": "2017-12-29",
            "User_comment": "康莱德一向很用心，尤其是选择地段，在几个五星级的夹缝中选一个相对优越的地段，大都是别墅。别墅区做出别墅那种私密而幽静的环境来，无论细节还是铺张都无可挑剔。即便是冬天，即便我很懒，而且天气也不不太好，我还是选择一个相对好一点的天气，在中午的时候，去游了一会儿，因为那个泳池太诱人了。我曾经沿沙滩走过几个酒店，但在这一带海边的泳池我认为几乎没有超越它的酒店，康莱德的细节一向用心做的好。我想请前台延迟一下退房时间，几次电话大不通，但我认为可以理解，事实上他们服务很好，帮我延迟我下午一点半，让我有充分时间享受一下那个最能感受海边的无边泳池。宵夜很糟糕，奇贵，贵得更品质完全不着边，如果你不是一个非常不讲究的土豪，在酒店点宵夜，就免了吧，送个外卖随便大排档都比他好。只是麻烦一点要去门口自己拿一下。我最喜欢的是康莱德酒店的洗浴用品，有种天然的香精味道，每天我都把给我用不完的搜藏起来，看起来有点贱，其实那很值得。这一带所有酒店里，康莱德的迎宾姑娘最漂亮也最可爱认真，单身的高富帅可以来泡泡，这种好姑娘娶回家去都有面子。我就是为了这些姑娘，才给服务高分的。房间卫生总体不错，细节有待提升，不过海南酒店就那样了。"
        },
        "243074510": {
            "Cumment_time": "2018-01-07",
            "User_comment": "非常满意，前台小符很热情，酒店私密性非常好，下次还会选择"
        },
        "250302928": {
            "Cumment_time": "2018-03-27",
            "User_comment": "房间舒适，服务很满意，环境很好👍"
        },
        "133415064": {
            "Cumment_time": "2017-12-04",
            "User_comment": "早餐种类丰富，品质好，新鲜，服务周到。住宿环境很棒，就像置身在大花园中。房间很大，也很舒适。已经是第二次入住了，还会再来。"
        },
        "186373203": {
            "Cumment_time": "2017-04-19",
            "User_comment": "大堂一景 十二生肖 喷水感觉不错别墅有家的感觉 非常舒服卧室面积也够大 两个人完全够用 泳池也很好 周围绿植特别多 空气新鲜 私密性很好 环境非常棒 超级超级喜欢酒店早餐特别棒 人少 服务好 就餐环境非常好 空气新鲜 海边沙滩质量也可以"
        },
        "139507250": {
            "Cumment_time": "2018-03-25",
            "User_comment": "体验比较满意  前台cayle服务特别好"
        },
        "153713989": {
            "Cumment_time": "2017-10-10",
            "User_comment": "本次三亚之旅的最后两天晚上惦念已久的康莱德别墅终于住上，但真是失望透顶啊！从开始办理入住就非常的不顺利，等了一个多小时的时间，那也到无所谓了，到了房间之后电视不好使，没有wifi，屋子里的用具也是缺一个少一个的，一点左右打电话给前台说叫人来给处理，四点都没有来人，根本提不上服务，压根儿就没有服务！睡了一觉醒来后，带着孩子心思去海边的私人沙滩看看，沿途的设施还是不错的，但是真的是后期维护跟不上去，服务跟不上去，荒草丛生，垃圾遍布，看了之后真的不想再继续待下去了，沙滩质量也非常的差劲儿！在这里住的时候只有那么一个亮点就是有一个开电瓶车的小伙子服务还是蛮周到的，但仅限少数，而不是多数早餐就更别提了，简单的不能再简单，粗糙的不能再粗糙了，可以说是什么都没有，感觉好像都不如普通的快捷酒店的早餐，而且难吃的要命，住了两天，每天早晨的东西都是那么几样，在早餐高峰时段都没有几个人去用餐，可见这里的问题有多么的突出！个人感觉他们的服务人员和管理人员似乎并没有意识到这些问题，对于顾客的问题没有好好的理解，而且还有所反驳，我认为康莱德这样下去离黄铺子不远了，三亚这么多家酒店都在好好做，服务也好，而康莱德不仅做的不好，态度还不好，真是无语！下次绝对不会再选择住在这里了，差极了"
        },
        "145393834": {
            "Cumment_time": "2018-03-23",
            "User_comment": "位置不错，沙滩清静，服务热情"
        },
        "123594058": {
            "Cumment_time": "2017-04-02",
            "User_comment": "酒店非常赞。强烈推荐。酒店整体设计的非常好。在主楼喝下午茶可以看到海。房间都有自己独立的泳池。海边还有公共泳池。都非常赞。我在办理入住的时候等的有点久，有位工作人员看到马上到我等待的茶几边给我办理入住了，全程全是半跪着帮我办入住的，虽然也有茶几比较矮这个原因。但是我已经非常感动。这服务真的媲美当年我在日本经历的。我入住的是悠然独栋别墅。房间很大有220平方。有独立的泳池，独立的花园，房间衣帽间也有虽然不大。因为带着我儿子，我在入住的时候问了有没有儿童游泳圈提供，刚到酒店游泳圈就送来了真的很开心。但是真的要批评下酒店的客房服务部，因为我刚到房间就打电话去催了下儿童游泳圈，结果他们回答没有不提供。结果没几分钟我在前台要的游泳圈就送来了。真的好尴尬。。好了说了这么多优点。来说说缺点吧。三亚湾熟悉三亚的都知道。这里真的什么都没有只有酒店。所以晒啊衣食住行只能在酒店解决。还好这个康莱德和隔壁的希尔顿是一起运营的，这样我们吃饭还可以去希尔顿选择更多了。不会觉得太无聊。希尔顿那边有自助晚餐一个人268很合算。种类也很多。还有一家烤肉店还能吃火锅。我去吃过一个火锅两人套餐价格600元味道不错。还有康莱德楼下有个中餐厅真的不错，粤菜川菜都有。非常地道。热爱中餐的我没去西餐厅所以就不点评啦。对了住酒店强烈推荐去旁边的后海渔排。那是在船上吃海鲜非常有特色。那里渔排很多，最推荐黄海渔排，马云爸爸前脚刚去过，我也是朋友带着去的，感觉真的很喜欢。毕竟这是外地吃不到的特色。酒店通往海边的喷泉酒店喝下午茶的地方酒店大堂门口酒店大堂内部喝下午茶的地方悠然独栋别墅客房"
        },
        "125032378": {
            "Cumment_time": "2018-06-29",
            "User_comment": "泳池蚊子太多太多了 游一会儿脸上被咬十个包 不过环境真是好 景也好 服务好"
        },
        "7989670": {
            "Cumment_time": "2018-03-17",
            "User_comment": "礼宾部** 服务态度很好，很Nice！"
        },
        "265813138": {
            "Cumment_time": "2017-09-28",
            "User_comment": "非常不错服务特别好 每次出门的时候有电动车来接特别的礼貌 每次都挂着笑脸给人一种特别舒服的心情，早餐也很丰盛 每次到大堂给您提东西和开车门动作很快，点的吃的也特别喜欢 送货速度也是一流，反正各种好 风景超赞的，"
        },
        "126586934": {
            "Cumment_time": "2018-03-14",
            "User_comment": "服务热情 环境优美 整体很棒。"
        },
        "168636947": {
            "Cumment_time": "2018-03-14",
            "User_comment": "酒店人員服務態度非常好👍房間也很乾淨，下次還會去住#绝佳选址##完美服务#"
        },
        "137979306": {
            "Cumment_time": "2018-03-13",
            "User_comment": "棒棒哒🎉🎊🎈家人很满意，前台免费给家人也一起做了升级，介绍齐全"
        },
        "289681290": {
            "Cumment_time": "2018-08-26",
            "User_comment": "卫生间有个电插板是坏的，管理人员很散漫，要个东西一个小时都送不过来，几次三番的催，态度倒是可以，就是送不来，一会说没有，一会儿说马上送，一会又说没有，这服务怎么都配不上五星级！再说说酒店环境，全是树围绕的，整体还可以，就是蚊子太多了，也不敢出去，两条腿都是包，环境给4星，服务真的还不如快捷酒店，性价比整体不是很高。"
        },
        "4873840": {
            "Cumment_time": "2017-04-27",
            "User_comment": "海棠湾酒店区，希尔顿逸林旁，很多设施都是共用的。选的是联排泳池别墅，和联排园景别墅是楼上楼下的设计，还是不错的。服务、房间、早餐都符合五星级标准。酒店有自己的私家海滩和公共泳池，去哪儿都可以打客服电话电瓶车接送，自己散步也不错，很幽静的园景设计。可以租车前往海棠湾免税店，酒店也有免费班车可以过去，登记即免税城95折，这点对剁手党还是很有吸引力的。"
        },
        "168085153": {
            "Cumment_time": "2018-03-08",
            "User_comment": "很好，很舒适，帮我们安排的位置很好。"
        },
        "168048733": {
            "Cumment_time": "2018-03-06",
            "User_comment": "礼宾部**非常热情，到位，满意！酒店环境非常好！"
        },
        "137682236": {
            "Cumment_time": "2017-06-03",
            "User_comment": "酒店安静 人少 部分设施须及时维修到位"
        },
        "7977580": {
            "Cumment_time": "2017-05-05",
            "User_comment": "酒店超级漂亮～服务也特别周到～住完之后就决定以后都入住康莱德，海滩特别美～酒店私密性好～和隔壁的希尔顿形成了鲜明的对比～一步一景～"
        },
        "131873512": {
            "Cumment_time": "2018-03-05",
            "User_comment": "服务很好，私人泳池水温有点低，冰箱有异味。院内景观不错。"
        },
        "207584291": {
            "Cumment_time": "2018-03-05",
            "User_comment": "房间够大，就是只有一张床 不能太多人一起住这是唯一缺陷吧"
        },
        "202660151": {
            "Cumment_time": "2017-12-12",
            "User_comment": "环境非常好。泳池大小因为够用。房间非常大。服务非常好。非常热情。早饭丰富。有电瓶车接送"
        },
        "136400460": {
            "Cumment_time": "2017-11-08",
            "User_comment": "很好的入住体验！！已经不是第一次来了！赞一个"
        },
        "247260715": {
            "Cumment_time": "2018-06-08",
            "User_comment": "非常好，很喜欢，早餐非常好"
        },
        "128138962": {
            "Cumment_time": "2017-12-05",
            "User_comment": "入住康莱德酒店是非常好的体验，环境优美、私密性特别好，服务特别周到，特别是、joy和ziv两个小帅哥"
        },
        "204590241": {
            "Cumment_time": "2018-06-02",
            "User_comment": "房间挺不错的，服务也挺好，早餐种类有点少，早餐很一般，其他都很好"
        },
        "127654430": {
            "Cumment_time": "2017-11-29",
            "User_comment": "观海房基本上看不到海，来这里一定要住独栋别墅。服务非常好，前台和服务生都非常热情专业，环境优美，住着很舒适，一个很适合修心静养的地儿"
        },
        "144346819": {
            "Cumment_time": "2018-05-30",
            "User_comment": "独立私家游泳池.我最喜欢了"
        },
        "125385936": {
            "Cumment_time": "2017-04-03",
            "User_comment": "美女前台给两个房间都升级为海景独栋。太棒了。妈妈过生日还送蛋糕。虽然我们两个房间没收到。但是心意领了啊一件联排别墅泳池 一件幽园独栋 全部升级海景独栋。住了那么多酒店头一回的待遇。感谢美女前台。家人玩的十分开心。儿子也十分开心。游泳游的不出来。天气很好 水池温度也很好。四点下水也不觉得凉。"
        },
        "150962084": {
            "Cumment_time": "2018-05-28",
            "User_comment": "服务很好！特别是Mike小帅哥！"
        },
        "2560210": {
            "Cumment_time": "2017-04-15",
            "User_comment": "真的特别好，泳池也很舒服水是常温的，冲上云霄的拍摄地😌#完美服务##客房感觉##早餐丰盛#早餐简直了 巨丰富"
        },
        "157789218": {
            "Cumment_time": "2020-03-12",
            "User_comment": "建议酒店大厅外的灯光明亮一点，不然不至于跟我一样摔得满腿淤青。服务人员的态度还是不错，这点值得肯定。"
        },
        "246945251": {
            "Cumment_time": "2017-08-28",
            "User_comment": "海棠轩中餐厅棒棒哒舒服，服务周到"
        },
        "210956306": {
            "Cumment_time": "2017-05-17",
            "User_comment": "服务热情得体、酒店设施完备，餐食美味可口。由于住宿当天下了雷暴雨，房间的门铃一直响，后来工作人员将门铃拆掉解决了。过后酒店也给予了一点补偿，这算是一点点的小瑕疵吧。整体来说很满意，下次三亚还会来这里住。"
        },
        "148762367": {
            "Cumment_time": "2018-05-23",
            "User_comment": "布置非常好，入住体验满意"
        },
        "240510255": {
            "Cumment_time": "2017-10-06",
            "User_comment": "很不错的酒店 服务好住的舒适"
        },
        "258030711": {
            "Cumment_time": "2017-07-04",
            "User_comment": "服务非常好，工作人员都很专业，及时解决和满足了我们的要求，酒店的设施房间都非常干净舒服。客服人员24小时服务，非常好！下次还会选择康莱德入住！"
        },
        "215252683": {
            "Cumment_time": "2018-06-28",
            "User_comment": "酒店私密性相当好，但是蚊子实在是可怕，基本上出房间门就被蚊子顶上。总体来说，适合上一定年龄的人群入住，交通不是太方便，适合有车的旅客。"
        },
        "193625910": {
            "Cumment_time": "2018-02-02",
            "User_comment": "非常好，房间干净宽敞"
        },
        "185578893": {
            "Cumment_time": "2018-05-15",
            "User_comment": "超级好 超级豪华 超级舒服"
        },
        "201061683": {
            "Cumment_time": "2018-05-14",
            "User_comment": "非常好，热情，很值得"
        },
        "9912472": {
            "Cumment_time": "2018-05-20",
            "User_comment": "差评，要了一个电瓶车，结果等了快半小时都不来，打电话去客房中心，接电话的女服务员相当不耐烦的说，请耐心等待一下，紧接着就把电话挂掉了。我只能顶着大中午的烈日，跑到大门口去拿外卖。这就是五星级酒店的服务。房间也严重破旧，地毯脏，白色沙发已经变了变成了黑色，淋浴花洒一出水就发出啸叫声，早餐种类也少的可怜，应该说，这是我六次来三亚住过的最差的酒店，这辈子都不会再来了"
        },
        "137297140": {
            "Cumment_time": "2018-05-07",
            "User_comment": "非常好的酒店服务，很喜欢，下次还住"
        },
        "178869839": {
            "Cumment_time": "2018-05-05",
            "User_comment": "非常好的一次完美旅程！"
        },
        "184872318": {
            "Cumment_time": "2018-05-01",
            "User_comment": "真的很一般，没有服务！蚊子很多，连蚊香都不给！"
        },
        "196763531": {
            "Cumment_time": "2018-04-30",
            "User_comment": "房间太棒了，泳池超大。"
        },
        "149854836": {
            "Cumment_time": "2018-04-26",
            "User_comment": "酒店和我想象一样，非常好"
        },
        "150944734": {
            "Cumment_time": "2018-04-25",
            "User_comment": "出了房间没得信号，wifi信号没得外都行"
        },
        "1037285": {
            "Cumment_time": "2018-01-11",
            "User_comment": "非常好 干净整洁房间大 服务耐心"
        },
        "281570151": {
            "Cumment_time": "2018-04-23",
            "User_comment": "环境，服务，非常好，"
        },
        "173466455": {
            "Cumment_time": "2017-04-12",
            "User_comment": "酒店个方面都非常好 但是不知道为什么我预定了3间房而且已付款 到店却只有一间 联系了很久才给我安排好 还好酒店免费赠送了下午茶 虽然有小插曲整体还是很不错的"
        },
        "179684563": {
            "Cumment_time": "2017-05-09",
            "User_comment": "酒店很安静也很舒适...酒店很多公共设施是与隔壁希尔顿共享（因为同属一个集团公司）。酒店绿化很好，全程有电瓶车接送，可以到酒店任何地区...酒店有到机场及免税店的免费班车，需提前预约早晨很不错，有牛排、三文鱼、龙利鱼、文昌鸡等等很多菜品可以单点，而且还是免费的哦～"
        },
        "169211051": {
            "Cumment_time": "2018-04-14",
            "User_comment": "非常不错哦，我住过最好的了"
        },
        "249046759": {
            "Cumment_time": "2017-12-17",
            "User_comment": "环境好！房间很棒！早餐里的面条特别好吃！"
        },
        "266360309": {
            "Cumment_time": "2018-04-10",
            "User_comment": "地方还不错的，值得一去的酒店"
        },
        "152603510": {
            "Cumment_time": "2018-04-09",
            "User_comment": "挺好的 整体来说私密性好"
        },
        "163299336": {
            "Cumment_time": "2017-12-26",
            "User_comment": "环境好 服务好 早餐也特别棒"
        },
        "129461642": {
            "Cumment_time": "2018-04-07",
            "User_comment": "独栋别墅很舒服，私密性很强"
        },
        "143517377": {
            "Cumment_time": "2018-04-07",
            "User_comment": "房间私密性很好，独立泳池很赞！"
        },
        "270318391": {
            "Cumment_time": "2017-12-21",
            "User_comment": "可以说非常好了。#完美服务##绝佳选址##早餐丰盛#"
        },
        "151968314": {
            "Cumment_time": "2017-10-02",
            "User_comment": "酒店的海棠轩餐厅，铜盘文昌鸡很不错，海鲜也是主打，性价比不错，服务比客房服务更周到，👍"
        },
        "143522306": {
            "Cumment_time": "2018-08-19",
            "User_comment": "住完保丽瑰丽过来了的，落差还是有点大！康莱得的大厅以及公共区域还是看的很高大上的，只是不能细看，酒店年限长了，好多设施都老化了，公共泳池旁的凳子上面垫子全霉了。然后我们是大中午过来入住，前台服务人员少，动作慢。不过还是很有礼貌的，但都是2点才能入住。去房间出门都提前预约电瓶车车接车送很好，然后之前看到有评论说房间里的水和吃的是免费的，我估计是独栋的房间才可以吧，我定的连排，是孕妇没有享受到升级，保利就有升级。进房间后很失望，连排的私人泳池很小，没法游，房间设施老旧看着就会觉得脏。然后最想吐槽的就是网特别的不好用，网不好用手机在这信号还差。果真是让我来度假的不要用手机。叫了技术人员来修，但是周末技术部门休息。只能忍受。本来想自己加钱升级房间，但是等了半天也换的房间也没打扫好，一天都快过去了，明天又退房了，就不想折腾了。最后评价：外观看着挺好，但全部老化。房间不行，反正连排我觉得不好一千多不值。也没有其他评论里面每天送水果啊，冰柜食物免费。可能独栋才能享受，但我去独栋看了，泳池大一半，房间差不多。可能就是服务更好一些吧，送吃的啥的。蚊子是真的多。但这的服务还是蛮不错的，出门回来接送，打电话叫人帮我吹泳圈 捞水里的脏东西 去电影院也可以送过去，随传随到。但下次不会再住这里了。房间感觉太差。"
        },
        "142498066": {
            "Cumment_time": "2018-04-02",
            "User_comment": "环境非常棒、不错、喜欢"
        },
        "142523299": {
            "Cumment_time": "2018-04-01",
            "User_comment": "酒店的布置，环境，空气都很好"
        },
        "144606472": {
            "Cumment_time": "2017-12-18",
            "User_comment": "非常好的酒店，隐蔽性私密性特别高，下次来三亚还会再次入住，唯一希望提高卫生，公共泳池很棒！"
        },
        "151870747": {
            "Cumment_time": "2017-05-15",
            "User_comment": "酒店整体感觉不错，住，行都比较方便。唯独早餐内容偏少，不够精细。"
        },
        "145697168": {
            "Cumment_time": "2017-09-27",
            "User_comment": "酒店服务非常周到、耐心、细心，尤其是服务人员Allen Wang，特别好！赞！"
        },
        "257756423": {
            "Cumment_time": "2017-12-14",
            "User_comment": "环境好，服务好，氧气充足，绿化好，小蒋服务很贴心"
        },
        "245483935": {
            "Cumment_time": "2018-10-09",
            "User_comment": "奔着康莱德的品牌和当地的规格而去！进入私人泳池玩了一个小时左右，一位把头埋进过水里的同伴就开始发现双眼无法睁开，赶紧由工作人员陪同去医院，诊断结果是真菌感染。当天我们因为是外出旅行也就不以为意，当然泳池是不敢再下了！第二天离店跟酒店交涉，他们的意见是承担医药费（不足100）和200的赔偿金，作为五星酒店，可以说是毫无诚意、极不负责的态度，而我们的意见是减免酒店额外1000出头的消费（咨询过律师是完全可以免除房费甚至追加赔偿）。酒店方拒不让步，他们的态度让我们拒绝了赔偿，觉得有需要通过监管平台介入处理，保障酒店客人的旅行安全和体验！"
        },
        "229479568": {
            "Cumment_time": "2017-06-27",
            "User_comment": "，好 非常好 味道也很美味，客房感觉，绝佳选址##完美服务#"
        },
        "190520780": {
            "Cumment_time": "2017-12-09",
            "User_comment": "那天生日 酒店连一个小蛋糕都没有，打电话咨询总机酒店的信息都不知道，一直转到本部门解答，很累的"
        },
        "156905878": {
            "Cumment_time": "2018-03-21",
            "User_comment": "非常棒的体验，还会再来的。"
        },
        "251704234": {
            "Cumment_time": "2017-12-01",
            "User_comment": "酒店餐厅非常不错，早餐也很丰富"
        },
        "133161334": {
            "Cumment_time": "2018-03-13",
            "User_comment": "洗澡水很小，洗澡和洗漱排水都不行了，门变形了，打开都吃力，就是早餐的水准和以前一样"
        },
        "164277006": {
            "Cumment_time": "2018-03-08",
            "User_comment": "礼宾部**服务很热情，老乡～酒店环境还可以"
        },
        "129146868": {
            "Cumment_time": "2018-03-07",
            "User_comment": "环境设施全部棒棒的 很满意"
        },
        "6276786": {
            "Cumment_time": "2018-03-06",
            "User_comment": "特别好、下次肯定还会住"
        },
        "158488893": {
            "Cumment_time": "2018-03-05",
            "User_comment": "l罗杰服务优秀。环境良好。"
        },
        "153702988": {
            "Cumment_time": "2018-03-02",
            "User_comment": "酒店挺好的，就是入住等房太久了。"
        },
        "206286979": {
            "Cumment_time": "2017-08-03",
            "User_comment": "去三亚玩了一圈，住了2000一晚也住过500一晚的，只有这家酒店前台态度最差，男的大堂，语气冷冰冰的还自带小情绪，语气很差，态度也不好，比较高傲。用词让人很不舒服，像没接受过训练的。说下我们发生的事，第一，我们问大堂有游泳圈吗，然后跟我讲他们只有别的客人留下来的泳圈给我们用？！！！但后来逛到泳池发现有很多啊？为什么说只有客人留下来的给我们用？既然花1400住你酒店，建议租我或者出售不行？干嘛要说有别的客人留下来的你要不要用？缺这钱啊！第二，没房等房的事，跟我们说要45分钟，结果我等了一个半小时等太久，主要是我们等那么久你大堂至少跟我们说下不好意思让我们等太久，房子还在打扫之类的话都没有！问了一下还自带小情绪说没好！你怎么不上天啊？酒店是你家你不要拿来给别人住好吧！我想说我住的是银行吗？花钱还要看脸色！我以为我住的是一个高档定位的酒店，服务应该很不错，结果是住了个假的？后来叫看房的阿姨帮我们拿的泳圈！那阿姨态度好多了！五星好评只给那个看房的阿姨！"
        },
        "182687592": {
            "Cumment_time": "2017-11-16",
            "User_comment": "很好的酒店，唯美的服务，超喜欢里面的游泳池，下次有机会一定回来。"
        },
        "237895724": {
            "Cumment_time": "2018-02-27",
            "User_comment": "环境很好，早餐不行，房间设施有点旧了"
        },
        "4951440": {
            "Cumment_time": "2017-11-14",
            "User_comment": "服务态度好，环境优美，赞"
        },
        "143487838": {
            "Cumment_time": "2017-05-28",
            "User_comment": "我们是加钱升级了房间的，联排的就是挨着的别墅，房间不错就是没什么玩的。我们升级后独栋泳池的房间。房间也很干净整洁，很漂亮也很舒适，可以自己在房间里面游泳，很好，也很安静。酒店服务很棒，很贴心，也很周到。酒店自己可以走到沙滩，很不错，很开心的一次入住！"
        },
        "135501888": {
            "Cumment_time": "2018-02-04",
            "User_comment": "总体好评。特别是员工小鹿的服务，很亲切哦。"
        },
        "4199798": {
            "Cumment_time": "2017-06-22",
            "User_comment": "环境不错，离免税店比较近。就是蚊子太多了，如果怕蚊子咬的，不建议在这住！房间里还有壁虎，一般在厕所附近，特别晚上上厕所注意别被吓一跳。别墅的泳池不大，植被茂密，蚊虫也多，还不给点蚊香（盘香）！海边的公共泳池一般7点就不让用了。房间可以做全面消杀，但是散味需要一到两个小时，提前做好心理准备！望海阁：太热，没有空调没有空调十二生肖喷泉望海阁凌晨5点的别墅泳池前台"
        },
        "247017344": {
            "Cumment_time": "2017-11-04",
            "User_comment": "非常棒的酒店，非常适合度假"
        },
        "148965777": {
            "Cumment_time": "2017-10-29",
            "User_comment": "当晚入住前台办理稍微慢了点，退房手续较快。电瓶车服务好，整体感觉还行。"
        },
        "127920382": {
            "Cumment_time": "2017-05-01",
            "User_comment": "景色宜人，离海滩很近，电瓶车接送"
        },
        "1454616": {
            "Cumment_time": "2019-05-11",
            "User_comment": "大概除了巴厘岛的，就要数这里差了！很破旧，缺乏必要的保养修缮！私人泳池很多落叶、昆虫，根本不能用！没有必要多花钱住泳池房！餐也很一般，性价比很差！第一次在五星级酒店发现赠饮居然是冰露，比有些快捷酒店还糟糕！和其他地方的康莱德差距很大，有可能是受了万达的企业文化影响！马尔代夫的康莱德1万多一宿，苏梅岛的康莱德5、6千一宿，我都觉得物有所值！这家康莱德最多只值500块钱！"
        },
        "167949203": {
            "Cumment_time": "2017-10-15",
            "User_comment": "wfi是硬伤 私人海滩比较凌乱 很安静 但是整个酒店外围环境感觉很荒凉"
        },
        "260826701": {
            "Cumment_time": "2017-10-13",
            "User_comment": "环境没的说了，服务态度好"
        },
        "130789716": {
            "Cumment_time": "2017-08-11",
            "User_comment": "客房设施已经比较旧了，地摊很脏，别墅泳池有砖脱落，15年的时候每天还有水果，17年就没有了。公共泳池旁边冲水的淋浴4个坏了3个也没人修。服务方面还不错，吃的东西，早餐感觉一般，菜品不算多，房间送餐味道一般般。其他休息之类的，还是不错的，酒店毕竟是希尔顿的高端，整体75分吧"
        },
        "174823263": {
            "Cumment_time": "2017-12-31",
            "User_comment": "服务好，门口迎宾小姐很漂亮。"
        },
        "220020868": {
            "Cumment_time": "2018-01-18",
            "User_comment": "环境很好哈，带小朋友去很合适，"
        },
        "254708350": {
            "Cumment_time": "2017-06-12",
            "User_comment": "酒店私密性和服务绝对满分，知道地理位置出行不便，所以租车自驾出行，道路交通也是很好开。提一个唯一的小小的缺点就是早饭种类偏少，住了第二天时不是因为老婆孩子我都懒得去酒店餐厅吃了"
        },
        "172562526": {
            "Cumment_time": "2017-12-21",
            "User_comment": "完美，环境好，非常棒"
        },
        "179818398": {
            "Cumment_time": "2018-01-02",
            "User_comment": "總體還好，感覺有點舊了"
        },
        "169719778": {
            "Cumment_time": "2017-07-01",
            "User_comment": "品牌酒店房间没得说，配套设施很棒，服务也非常不错，值得推荐，下次还会选这家酒店"
        },
        "140992246": {
            "Cumment_time": "2017-05-18",
            "User_comment": "毛血旺特别好吃 虾很新鲜"
        },
        "215238651": {
            "Cumment_time": "2018-06-27",
            "User_comment": "客房很大很宽敞，蚊子很多。大堂超级热，我们两点多到不让入住让到大堂吃东西等,真的超级热。开电瓶车的服务员态度还不错。前台那个接待的美女真是不敢恭维。我们带着孩子说能不能催房间打扫快一点，她说好，等下好了就给我打电话。结果等到三点十分都没人鸟我。还得自己去问可以入住了不懂只会一声。水池的水很脏泡了一会我们身上都痒了。不敢下水了。我们把孩子的被子落下了。他们也没有主动联系我。还是第二天我自己打电话回去找。一千七的房就这服务真是吓人。"
        },
        "191562450": {
            "Cumment_time": "2017-12-27",
            "User_comment": "非常棒的体检 是三亚最推荐的酒店了"
        },
        "150679932": {
            "Cumment_time": "2017-12-26",
            "User_comment": "私密性特别好 酒店很好"
        },
        "178340928": {
            "Cumment_time": "2017-09-13",
            "User_comment": "非常满意 以前朋友就住的这个 环境 服务 早餐 都很棒！"
        },
        "149539475": {
            "Cumment_time": "2017-08-28",
            "User_comment": "环境不错。服务很赞。早餐好极了。品种齐全"
        },
        "131104056": {
            "Cumment_time": "2017-09-03",
            "User_comment": "环境不错，服务到位。很好的一次旅程！"
        },
        "130827950": {
            "Cumment_time": "2017-05-12",
            "User_comment": "很安静的一次假期，还会再次入住。"
        },
        "135034996": {
            "Cumment_time": "2017-08-27",
            "User_comment": "服务挺好，免费升级了泳池联排房"
        },
        "190773771": {
            "Cumment_time": "2017-08-23",
            "User_comment": "前厅部服务态度非常好，"
        },
        "140916280": {
            "Cumment_time": "2017-08-02",
            "User_comment": "环境优美，风景宜人，服务也很好，赞赞赞"
        },
        "138685064": {
            "Cumment_time": "2017-08-02",
            "User_comment": "慕名而来，酒店很美，早餐很棒！"
        },
        "120469228": {
            "Cumment_time": "2017-07-20",
            "User_comment": "酒店环境优美，园林绿化一流。"
        },
        "187383067": {
            "Cumment_time": "2017-05-01",
            "User_comment": "觉得该酒店特别棒，从服务到住宿，各方面都很棒很完美，很值得再去，下一次去三亚，还会再光顾。"
        },
        "254484310": {
            "Cumment_time": "2017-07-13",
            "User_comment": "完美的假期，女儿老公都不想回家了。房间有点旧了其他的都还好，明年继续！"
        },
        "177027510": {
            "Cumment_time": "2017-12-27",
            "User_comment": "早餐太一般，其他的都还可以～"
        },
        "132596386": {
            "Cumment_time": "2017-10-31",
            "User_comment": "入住水果简直low到爆，直接破坏入住心情。一点都不走心。太敷衍了。泳池也很小，水质很差，都没有敢下水。房间里，电视屏幕是坏的。洗浴间的冷热水方向是反的，也是醉了。可取之处只有床品和早餐。不过，也不会再入住了。"
        },
        "130933532": {
            "Cumment_time": "2017-07-08",
            "User_comment": "环境优美～服务非常棒!"
        },
        "146448059": {
            "Cumment_time": "2017-09-25",
            "User_comment": "酒店不错，有点旧了，但是房间自带泳池很棒"
        },
        "139889720": {
            "Cumment_time": "2017-04-08",
            "User_comment": "来很多次了 很好的酒店 无论是服务还是酒店的房间餐厅都很满意，价格也不是很贵，算是海棠湾性价比较高的一家，所以每年来三亚都选康莱德"
        },
        "155126279": {
            "Cumment_time": "2017-10-06",
            "User_comment": "太棒了，这个酒店，完全没选错、以后还会再去"
        },
        "161898513": {
            "Cumment_time": "2017-10-04",
            "User_comment": "还不错啦，除了出行不方便海水不能游"
        },
        "121544616": {
            "Cumment_time": "2017-06-21",
            "User_comment": "很不错的酒店，环境、服务、及酒店设施都是很棒的，海棠湾的首选！"
        },
        "127890468": {
            "Cumment_time": "2017-06-20",
            "User_comment": "从隔壁希尔顿直接过来的  有电瓶车直接送过来非常方便   前台一对一服务比较好  还给了免税店95折卡 很贴心"
        },
        "173183578": {
            "Cumment_time": "2017-06-18",
            "User_comment": "非常好，环境舒适，干净整洁"
        },
        "189379655": {
            "Cumment_time": "2017-06-03",
            "User_comment": "非常好的入住体验，如果再来三亚一定还会考虑入住康莱德的。赞"
        },
        "172120799": {
            "Cumment_time": "2017-08-26",
            "User_comment": "真的太好了！房间做了免费升级！太开心了。很酷。很开心"
        },
        "171427981": {
            "Cumment_time": "2018-01-02",
            "User_comment": "服務不及時，裝飾已經旧了。沒有了之前的感覺"
        },
        "124400118": {
            "Cumment_time": "2017-05-31",
            "User_comment": "客房离海棠湾海滩要走很长一段，虽然在酒店内部，地址比较偏僻，周围没什么购物的超市或者吃饭的，去了附近一家酒店吃海鲜，4只皮皮虾➕一条老虎斑干掉900大洋，感觉比三亚湾的海产店贵多了"
        },
        "202893133": {
            "Cumment_time": "2017-05-23",
            "User_comment": "服务非常好，房间环境不错，私密性很好，早餐丰盛"
        },
        "173059584": {
            "Cumment_time": "2018-05-05",
            "User_comment": "店大欺人！！！伪五星！！如果您要去住一定要注意他们的卫生，脏的恶心！设备服务陈旧不堪，在三亚它称不上五星酒店。去哪网处理问题潦草不堪，3600元房费要陪我300元寥寥草草的解决问题。**2房间没住，3600元都不要了，还差你的这点钱，我就是要让大家知道去哪网什么态度，什么方法解决问题的。这里不置顶就去百度，微博。去哪儿网，三亚康莱德酒店1.进入房间WIFI信号差到极点，3G4G无法使用2.烧水壶脏的不行，一开始里面有脏东西，我自己拿着自带洗洁精洗过一遍，然后烧了两次水后依然水垢一堆，看着让人恶心！怎么可能还让一个7个月的婴儿喝饮用！宝宝饿着肚子一直等待很久来解决3.烧水壶事情过了，想说喝点咖啡，灌水进水箱，等咖啡好了，漏了一桌子水把我东西也搞湿了，又等服务员来解决，还质问我是不是谁水加多了！桌子上就一瓶矿泉水我能加多少水？咖啡机我还是会用的！！4.终于想说出门吃晚餐，洗好澡吹头发，卫生间电源不可用，打电话询问让自己去浴缸下面找电源槽！拜托！五星酒店！这是该有的服务吗？没有找到电源槽最后无法吹头5.地毯是灰色都脏的变黑色了！就不能清洗或者换一块吗？婴儿床低的非常接近地面，怎样让宝宝睡觉！是有多脏多少细菌让人无法睡觉！一个下午，一个又一个问题，无止境的来敲门铃，我宝宝完全无法入睡，才睡着就被门铃吓醒，忍无可忍不想继续住下去！宁愿损失一晚房费也不愿意继续住下去，花钱不是买罪受，5星酒店该有的服务就是这样？！折腾一下午，我宝宝困的不行，赶紧退房，重新在平台定其他酒店秉着对平台的信任，希望去哪儿网能给客户一个交代一个满意的答复，总共预订两天房费，一晚都没住，第一晚算倒霉我认了，希望能协商退第二晚的房费，要求不高，也并非无理取闹，可是给的答案让人心寒！"
        },
        "142211878": {
            "Cumment_time": "2017-05-07",
            "User_comment": "酒店环境服务都很不错"
        },
        "248214023": {
            "Cumment_time": "2017-05-28",
            "User_comment": "真的挺差劲的，这是我来三亚住的最差劲的酒店，服务先不说，环境真心不怎么样，房间里的环境，酒店设施设备，完全不值这个价格，房间地毯是烂的，而且全是赃物，地板也是脏的，沙发也是烂的，全是洞，屋子里全是发霉的味道，体验度真的很差，一两千块钱住个这种房间，真的没有必要。我想怎么着也是个五星级酒店标准，最起码客房服务环境得做到位吧，可能是由于大s在这个酒店办过婚礼，所以才定的那么高的价位吧，不建议入住，个人更推荐铂尔曼，艾迪逊，这种泳池别墅。给客服打电话要求换房间，客服还说，这不影响住宿，良心的讲，一份价钱一分货，你既然卖出这个价格，你所有该有服务，环境，这是最起码的吧，如果像客服那样说，我们完全没必要花几千块钱住这种房型，酒店，我直接花两三百块钱去住快捷酒店了，我不会有任何疑问。总之挺不舒服的，我是很少可以说是极少给差评的，本身自己也是做服务行业的，深知都挺不容易的，但是，我只能说，这次真的太差劲了，太影响心情。"
        },
        "172602215": {
            "Cumment_time": "2017-10-31",
            "User_comment": "............"
        },
        "235074550": {
            "Cumment_time": "2017-05-07",
            "User_comment": "环境优美 房型舒适 很棒"
        },
        "143036332": {
            "Cumment_time": "2017-04-21",
            "User_comment": "非常棒。五星级酒店超值享受"
        },
        "11263478": {
            "Cumment_time": "2018-08-04",
            "User_comment": "好好好。。。。寒心啊，退房当天，看到前台给一个美女升级了房间，还送了小海豚礼物，看她押金交的一千应该是住一个晚上。。可我一个人带着一个小朋友住两晚上的联排泳池房，什么也没有。。。。人家一个人订房一晚上还升级还送礼物的，太伤心了。。。不想点评了，除了电瓶车👍🏻，其他服务都很一般，泳池不是很干净，空调效果也不稳定💔"
        },
        "143410876": {
            "Cumment_time": "2017-04-22",
            "User_comment": "服务态度一级棒！海棠轩中餐厅，雪梨汤不错，合口味！"
        },
        "206662361": {
            "Cumment_time": "2017-04-22",
            "User_comment": "环境赞，服务很贴心。"
        },
        "133236768": {
            "Cumment_time": "2017-04-16",
            "User_comment": "和朋友一起去的，忘记点评了，很完美的入住体验，服务员带着我们找房间，至今还记忆犹新，酒店位置好，服务员素质高，#客房感觉#"
        },
        "189942404": {
            "Cumment_time": "2017-04-09",
            "User_comment": "中餐厅服务较好，环境优美"
        },
        "253356041": {
            "Cumment_time": "2017-04-05",
            "User_comment": "环境赞 早餐赞 客房赞 每次去都住那 以后还会住那 但跟开业那会比还是有点不足 早餐略有退化 部分房间少了咖啡机 另外海景被树挡了 其他还是很不错的"
        },
        "136622958": {
            "Cumment_time": "2017-04-02",
            "User_comment": "酒店环境清静优美，非常适合全家大小度假！"
        },
        "173952622": {
            "Cumment_time": "2018-02-22",
            "User_comment": "早餐种类太少了。其他都还可以"
        },
        "129699338": {
            "Cumment_time": "2018-02-15",
            "User_comment": "服务可以，房间一般，太旧了！"
        },
        "234938203": {
            "Cumment_time": "2017-06-28",
            "User_comment": "非常喜欢，特别是大大的泳池，下次会再来"
        },
        "126059440": {
            "Cumment_time": "2018-02-27",
            "User_comment": "非常失望的一次选择。在海棠湾呆了一周，定了3家酒店，康莱德最后压轴的选择，结果大失所望。1.预定时写明2点check in，我们1.30到没有一间房可以提前入住，可以理解，但到了时间前台童鞋态度很懒散，反馈空调坏了要修，还要再等半小时才彻底住进去。2.房间的泳池自带清洁功能，但是完全没用，我们兴高采烈的进到房间里准备游泳，发现全是浮尘，零星还有树叶和烟头，非常脏。3.全家在园区逛，猛然在海边的草亭上发现了一条蛇挂在上面，把全家都吓坏了，孩子再也不敢去海边，基本就在房间里活动。整体体验很不满意，应该不会再来了。"
        },
        "2940722": {
            "Cumment_time": "2017-05-15",
            "User_comment": "五星好评五星推荐五星享受。五星服务！"
        },
        "189821574": {
            "Cumment_time": "2017-08-04",
            "User_comment": "房间、泳池都不错，就是附近餐厅太少"
        },
        "168936871": {
            "Cumment_time": "2017-10-12",
            "User_comment": "服务还差点，每次要坐摆渡车都没有"
        },
        "190097413": {
            "Cumment_time": "2017-05-21",
            "User_comment": "不错哦 下次还会去的哦"
        },
        "162843054": {
            "Cumment_time": "2017-10-04",
            "User_comment": "一般，电瓶车慢了点，其他还好"
        },
        "2026153": {
            "Cumment_time": "2017-04-23",
            "User_comment": "建议入住，服务绝对OK的"
        },
        "242981058": {
            "Cumment_time": "2017-05-06",
            "User_comment": "酒店不错，服务还可以！"
        },
        "206226116": {
            "Cumment_time": "2017-04-12",
            "User_comment": "服务态度好，环境优雅"
        },
        "234742693": {
            "Cumment_time": "2018-08-04",
            "User_comment": "哎，不是好的体验，到酒店后 一直到五点钟都没有休息上，第一个房间手机没信号，屋里网络很差，修了很久，在我提议下才给我换房间，结果卧室空调是坏的，又修了两个小时，不知道是不是特意找的这个房间给我换，热的我躺在床上，已经没有玩的打算了，我说要投诉，后期服务才上来，要不一直等着，总之感觉花了钱体验了一下他们的维修服务。就是感觉花钱了还遭受罪，最后我也没有投诉，感觉也不至于，可能自己运气不好，就来写个评论让大家有个准备，看看自己会遇到不"
        },
        "281367370": {
            "Cumment_time": "2018-10-04",
            "User_comment": "服务态度满意，服务员黎有丽服务很到位。早餐需要开进"
        },
        "130600838": {
            "Cumment_time": "2017-04-04",
            "User_comment": "服务，中餐厅都挺满意，下次还会过来"
        },
        "135309122": {
            "Cumment_time": "2019-02-15",
            "User_comment": "想了好久的酒店真让人失望啊..."
        },
        "155432587": {
            "Cumment_time": "2017-06-16",
            "User_comment": "感觉还是挺好的，非常感谢"
        },
        "175476227": {
            "Cumment_time": "2018-06-30",
            "User_comment": "酒店环境是不错的，园林风格的，就是那个蚊子真的多到不行，住了三天回来的时候脸上都是疙瘩，蚊香液没有什么用，除非你24小时不开那个门。想出去溜达下，那是不可能的，回来腿上又会多几个包。如果是去蜈支州岛的还是建议酒店订一晚岛上，不然匆忙上岛再回酒店，感觉只是电瓶车溜达了一下，根本不可能自己去哪走走转转，因为太热，住岛上酒店可以晚上出去溜达。康莱德的房间卫生是，第一天入住很干净，后面你会发现游玩回来，什么都是马虎的不得了，应该只是换了被套，出门之前不小心喷到防晒的印记回来依然还在。环境是真的不错，但是蚊子是真的多。"
        },
        "249593961": {
            "Cumment_time": "2017-06-30",
            "User_comment": "房间过去优越的硬件设施基本折旧完毕！沙滩与一旁的希尔顿double tree打通后，奢华气息下降，人多地少，嘻嘻哈哈；中餐菜品出品非常顶级！"
        },
        "6439454": {
            "Cumment_time": "2019-07-12",
            "User_comment": "房间设施有点老旧，网络很卡，wifi卡的飞起，房间里本来就没信号，还不把网速搞快点。"
        },
        "137660134": {
            "Cumment_time": "2017-10-18",
            "User_comment": "非常不舒服的一次旅行，本想着带着两个老人和两个孩子可以放松下，定了两个泳池房，结果水凉小的宝贝直接没下水，其他人下水被蚊子送大红包，游了一会都不敢再游了，问了是否有火烈鸟游泳圈，说问了回话，却没等到，公共泳池超级小，儿童设施少，每次出门都要电瓶车，而且也会喂蚊子，直接心情紧张；餐厅吃饭贵，死贵，味道一般"
        },
        "7638250": {
            "Cumment_time": "2018-06-20",
            "User_comment": "房间又脏设施又烂、房间很多蚊子。室内泳池水很脏。下水后身上出现很多斑点。恶心！绝对不会再来第二次。前台服务人员培训不到位，问问题答非所问！期待已久的康莱德。尽然是这样的标准。建议大家都去入住。然后一起来吐槽！"
        },
        "143850121": {
            "Cumment_time": "2017-10-30",
            "User_comment": "住过的性价比最差的酒店，一楼泳池房，住在房间感觉很压抑，能看到的就是泳池和门口的植物，而泳池上面漂着一层粉末，而且这个天又凉无法下水，景观更是无从谈起，植物种植杂乱无章，枯枝落叶散落一地，毫无美感，感觉几年没人维护，房间离大堂和海边还有一定距离，出行十分不便，以后不会再来了"
        },
        "184576419": {
            "Cumment_time": "2017-09-07",
            "User_comment": "房间差到爆还1400海景别墅 游泳池 什么都没 房间里面到处是壁虎  还有乱收费 菜单上写的88 过来收费就是158 特别偏 一个人没有 晚上黑灯瞎火的 特别远 三亚湾过来一个小时路程 一句话 差到爆 谁来谁知道 #客房感觉#"
        },
        "122475624": {
            "Cumment_time": "2017-08-22",
            "User_comment": "服务人员都有问题，两千一晚的泳池别墅，请要一个游泳圈都没有。wifi连不上，一整天说来修也没人来。上一个客人走，泳池别说换水，连过道都是垃圾没打扫干净。突然之间闯入一个自称工作人员，门铃都不按，吓我们一跳。电瓶车接送等半小时以上，还不如家门口的公交车。早餐太一般。哪儿哪儿都不值两千块。再去住是🐶"
        },
        "148311531": {
            "Cumment_time": "2018-04-19",
            "User_comment": "主要看中泳池别墅订的这家 位置还可以 旁边有个美食街 万达文化中心和希尔顿都在隔壁 电瓶车也可接送去希尔顿 有儿童游玩的泳池 酒店服务真心一般 有几个服务员态度不怎么好 懒洋洋的 办理入住的时候 有个男服务员开门差点把我儿子撞飞 还好我跑过去抱的快 也太大意了 事后也没有表示什么歉意 我儿子在那哭 他也没反应 自顾自忙自己的去了 然后很多服务员工作时候玩手机 电瓶车接送我们的人 正和他讲事情呢 他就开始玩起手机 打起电话 把我们晾一旁 有时候可以看到打扫卫生的服务员倚在客房门口一直玩手机 路过看见觉得非常难看 作为一个五星级酒店服务根本跟不上水准 早餐的类型也很少 味道也一般 房间蚊子很多 点了蚊香 自己喷了防蚊喷雾 还是被咬 蚊子很毒 回家两天了 还很大很肿 都有点发炎趋势 特别痒 唯一优点大概是我们住的双人床合并一起 外加一个婴儿床可以拼接大床 晚上睡的比较宽敞舒服一点"
        },
        "207162130": {
            "Cumment_time": "2017-05-23",
            "User_comment": "环境不错，房间配置较差，泳池不干净，泳池凉亭卫生差！夜间灯光很暗且住两天修两天，早餐还不如3星度假酒店。公共区域也不行，服务还行"
        },
        "162500768": {
            "Cumment_time": "2017-12-24",
            "User_comment": "选了很久的酒店，最后决定在康莱德和老公过结婚纪念日，但是这三天两夜不能说是糟糕，但也是非常让人生气和失望了！去的这三天前两天遇见寒潮非常冷，第三天终于阳光明媚，前两天在酒店呆着除了在房间去哪儿都很冷，吃早餐冷，出门坐接驳车冷，酒店里逛着也很冷，当然餐厅服务人员和厨师的态度也和天气一样冷！说说在这个酒店这几天最真实的经历：1.首先去的当天中午，下飞机后定的酒店，从订酒店到到店前后一个多小时，到前台都还没收到任何预订信息，我就当是去哪儿平台比较慢，然后经过十多分钟换了一位前台人员，终于在酒店预订渠道查到了订单，然后告知我们没有大床房了！！可是我和老公是去过结婚纪念日的，前台人员说看了预订信息说是大床双人都可，这点我就只能自认倒霉，是我自己没仔细备注，前台承诺说可以讲两张床拼在一起，虽然不情愿，但是我们还是答应了，毕竟怪自己不谨慎！然后前台说现在房间客服正在收拾，要等两个小时！！两个小时！！我们问要那么久吗他说最多两个小时，然后我和老公就去酒店逛了逛，到处坐了坐，就真的等了两个小时！！！虽然心里真的很不爽，但是因为抱着出来游玩放松的心态所以也就忍了！2.到房间后发现床根本没有拼，所以这两个多小时到底是在干嘛？？打了电话叫人来拼床，15分钟的样子人来了，拼床的小哥态度很不错！看了房间说实话很不爽，选择这家酒店就是因为看中床的方向正对泳池，觉得睁眼就可以看见外面的风景很不错，但是双床房的床跟大床房并不是一个方向。。。。。继续算了吧。。。。。。3.然后到了下午四五点的样子，突然有人敲门，我和老公因为早班机又等了很久的房间所以三点过开始午休，突然被一阵敲门声弄醒，就问是谁，问了几遍送水果的客服可能没听到，最后一次终于听到了，回答了一句我们也没听清楚，我们就又问了一次这次听到了他说是送水果的，但因为我们太困就说能不能等下送来，就直接没了音讯，首先他来送水果应不应该用敬语，说话的语气也是一副很不耐烦的声音，我们问完能不能晚点送来感觉是直接转身走掉，没有一点回应，之后也再没送水果来！4.晚上回房间，发现电视不能正常使用了，就给客服打电话让人来弄，一个晚上陆续来了三四个人，一个也没弄好，我们叫送一个音响线来也是一直没人送来，房间的wifi不好让人送个路由器来也是一直没音讯，最后弄电视的人说晚上弄不好要等到第二天，让我们早上出门的时候给接我们的接驳车司机说一声趁我们吃早饭的时间来帮我们弄好，但是第二天早上吃完饭回去发现根本没人来过！！！！我们又打电话去催我，本来想出去逛逛，也一直没去就在房间等他们，又**反复来了三个人，最后一个技术人员才告诉我们这个电视是希尔顿那边的，我们这边的遥控器控制不了，我就给服务中心打去电话让技术人员帮我跟他们解释清楚情况，肯定是需要换房间的！然后一分钟后技术小哥就收到斥责的电话意思是他为什么要跟我们说电视不能用，然后小哥既委屈也很无奈的跟我们说他只是一个技术人员他的任务就是把实情告诉顾客，真心为小哥点赞！从这一点也看出酒店真的超级没诚意，到这种时候还想欺骗！后来某部门经理打电话来说非常抱歉，马上给我们换房间作为补偿送我们一个下午茶（也就两百多块的东西），并且新房间也会为我们把床拼好，说真的这种情况我是可以要求升级房间的，但是不想影响心情就想息事宁人就接受了！然后我跟他们打电话说我下午两点过出去现在想睡觉，睡醒后会给他们打电话请他们把行李给我们搬去新的房间，新的房间放卡麻烦他们放在前台！然后出门时我就给他们致电，然后换了一个客服一脸懵逼，我就又把情况说了一遍！！！这里要特别说明，这个酒店的所有环节都是脱节的，非常不系统，一个很简单的事情换几个人来处理，真的非常麻烦！5.晚上回去，可能已经十点了，一进门我真的火了，床根本没拼！！！！！！！这个酒店到底是怎么回事，自己说过的话不执行，客人的情绪不照顾，自己已经做得不好了，还不尽力弥补继续漏洞百出！我真的很生气地打去电话，20分钟左右来了个人把床给铺了！我又打电话去问他们能不能送份水果来，客服问我我到房间的第一天没给我送吗，我就跟他说了那天下午的情况，她居然回我一句那就对了！！！什么叫那就对了！！！我说的是让晚点送来，不是不送！然后过了很久没送来也没有人给我回电，我又打去电话，语气很不好的问他们，他们才说有点晚了要问问厨房还有没有水果，一个海边的酒店没有水果？？我无****说！总体来说，酒店很一般，1800多一晚，这种服务真配不上！吃早餐的服务员态度也是很差，拿了早餐放桌上不去叫，根本不会有人来帮你放刀叉和餐巾，让她帮你拿东西也是一副不情不愿的样子嘴里根本不会回答你一句，你跟他说谢谢他脸不客气都不会讲！但我说的不代表所有工作人员，有的服务人员还是很不错的，可能就是碰运气吧！反正这三天，天不时地不利人不和，体验感差到没底！！！"
        },
        "252779847": {
            "Cumment_time": "2018-03-19",
            "User_comment": "这次出行去了好几个五星酒店都是带床围栏的 只有康莱德没有 一张床三个人住 孩子只能睡中间很挤就横着睡了 第一晚没事 第二晚孩子从床上掉下来鼻子和嘴都磕出血了 入住等了一个多小时 催了几次才打扫好房间 打扫完还是能看见很多灰 外面泳池旁边桌子根本没擦 屋里台灯也一层灰 泳池里都是树叶根本看不出是刚打扫完的 房间进去就是很凄凉的感觉 办理入住男接待说存一千元餐费可以送200 不知道和希尔顿是一家的都可以团购的很便宜餐券可以用的 去了一家餐馆海陆套餐真的太一般了 1088真是感觉不值 人很少别的酒店都会推荐的 不实在要不你就别整团购感觉被套路了对这个酒店期待最高也是感觉最差的以后不会再定了开游览车服务人员还是不错的"
        },
        "124312808": {
            "Cumment_time": "2018-03-05",
            "User_comment": "服务相当差 拿个东西 拿到第二天 入住房间 他们打扫卫生打扫了4个小时 才给我房卡入住。拿个水果刀拿了一晚上 离店了 还没拿来。反正 服务人员态度可以  服务质量相当差"
        },
        "138162074": {
            "Cumment_time": "2019-10-04",
            "User_comment": "服务超好，环境适合各种家庭组合，私密性超强，下次来三亚首选！"
        },
        "206680773": {
            "Cumment_time": "2018-07-19",
            "User_comment": "以后不会再选择康莱德了 作为希尔顿的高端品牌简直不能忍受犯如此低级的错误！去三亚前在保利愧丽和康莱德之间纠结 后来想到还没体验过康莱德 便选择了康莱德 和朋友一起订好了3间泳池大床房 在办理入住时才告知只安排的出来两间 另一间只能安排成双床房，这样的情况酒店难道不应该提前告知我吗？后来经过沟通 说让我先凑合住一晚 第二天给我升级房型 因为我飞机先到三亚 其余我朋友订的的两间会晚点到 我于是和酒店前台确认那余下的两间大床房是否有问题 酒店前台工作人员告知绝对没问题 我又再三叮嘱一定要把那两间大床泳池房留好确认好 等到我朋友办理入住时不要再出什么情况，结果我朋友凌晨来办理入住时 早上说留好的房间不知道去哪了！又告知没房了！早上千叮咛万嘱咐 拍着胸脯跟我保证 其余的两间房间一定不会出问题了 结果呢？！凌晨又累又困站在前台和酒店前台工作人员扯皮！真的身心俱疲！后来说换成套房 虽然免费升级了房型 但凌晨四五点还在换房搬行李折腾真的让人崩溃！到了换的房间又发现有一边面盆旁的洗漱用具被用过！真的怀疑有没有打扫！可是眼看天亮实在没力气再和酒店啰嗦倒下就睡了 第二天又发现这个两卧室套房的花园里居然有老鼠！作为个酒店控 简直无法理解这样一个品牌怎么会给人如此之差的入住体验！真的长见识了 住过那么多酒店 三亚康莱德真的是我所有入住体验里最差最气愤的！稍后会把我的入住体验分享在我豆瓣和微信上 让和我一样的酒店控们真的不要踩雷！住了一次三亚康莱德 一生黑康莱德 再也不会选择任何地方的康莱德了！说起来就气愤！建议其他朋友附近的选保利愧丽或者文华东方吧！"
        },
        "184539410": {
            "Cumment_time": "2018-05-09",
            "User_comment": "住了俩天都挺不舒心的，房间潮湿，后来虽然给换了房间，我老公也因为潮湿生病了"
        },
        "187006418": {
            "Cumment_time": "2019-07-18",
            "User_comment": "维护的太差劲了，以后不可能再住了"
        },
        "8594690": {
            "Cumment_time": "2017-05-10",
            "User_comment": "体验感觉很差，退房之后把我身份没有从公安系统退出，导致无法入住下一个酒店，打他们酒店电话很久无人接听，酒店前台只有一人，早餐品种少，毕竟只有90多套套别墅，不可能住满，所以人不是很少蚊子很多，晚上根本无法游泳，我又是很招蚊子咬，沙滩很荒凉，比较野生！不能下海游泳的，没有设置下海区域所以不敢去，也没人去，公共大游泳池到下午7点，还有餐厅下面的游泳池没开放也没打理很脏，儿童游泳池不说了……别墅还可以，设计独特比较上档次！就是到了晚上蚊子太多无法游泳，就这么多吧，搞得好像跟人有仇似的，哈哈，其实是实话实说！"
        },
        "128747876": {
            "Cumment_time": "2017-04-18",
            "User_comment": "入住的是三卧室海景别墅。房间服务非常忙，要一个冰桶要将近一个小时。还有就是安全问题，什么人都可以进入酒店，一点安全感都没有。酒店应该加强服务，和安保措施。"
        },
        "238282528": {
            "Cumment_time": "2017-08-24",
            "User_comment": "两个晚上点夜宵，1点左右，每次都催n久才送到，基本上等一个小时，两点才吃得到"
        },
        "131689578": {
            "Cumment_time": "2019-02-11",
            "User_comment": "housekeeping竟然没有问有没有人就擅自闯入房间，那时候我正在洗澡。叫电瓶车超慢的，早餐品种也一般"
        },
        "191655062": {
            "Cumment_time": "2017-06-17",
            "User_comment": "对服务不满意，这么大的一个酒店，顾客有急事需要解决问题，酒店不解决，评价的选项全都是好的选项，根本没有坏的给你选，太假了！！差评差评差评！"
        },
        "252015560": {
            "Cumment_time": "2018-09-07",
            "User_comment": "入住体验很差，房间是很久没人住了的，水果都烂了也没换，泳池里面全是落叶，很多，还有蜻蜓在水里，一看就是之前没有人住的那种。酒店也很一般，装修都很老了，墙纸各种发霉起翘，网上的那些图片都是各种精修过的，实际上拍起来跟公园没什么差别，出行很不方便，吃个早餐去个海滩都要等电瓶车开过来先，本来对这个期望很高，结果落差太大，此次来三亚的败笔。虫子也超级多，各种虫子小动物出其不意……动不动就被虫子咬了。早餐也很一般，没什么吃的，跟上一个住的酒店差的太大，柏悦才1400 这个1800 ，比这个便宜住的还比这个要舒服环境不要好太多，总的来说住了这个酒店就连连叹气，以后不会再来了，此外！胆小的女孩子就不要考虑这里了！"
        },
        "246839152": {
            "Cumment_time": "2017-10-29",
            "User_comment": "酒店太坑人 花了六千 酒店说是升级 到最后却变60平米 忽悠专业户"
        },
        "142040528": {
            "Cumment_time": "2019-04-15",
            "User_comment": "这几年每次去三亚几乎都是入住海棠湾，之前住过亚特兰蒂斯2次，皇冠假日4次，君悦、理文索菲特、洲际、威斯汀、爱迪逊，这次入住的康莱德感觉很不好，首先是办理入住实在太慢，这个节奏和洲际有得**，我是一点多钟过去的，前台用“还没打扫好卫生”为由，一直等到3点40，在我的催促下总算是入住了，当时我带着一老一幼，大家都很疲倦，等得太久把好心情都已经磨完了，虽然说为了弥补我们等的时间太长赠送了一个大果盆，但是整个人已经不好了！第二：房间园景脏！差！乱！所谓的悠园别墅就是一般的房间带一个很小的泳池，而且水还特别脏，里面都漂浮着很多东西，管家说这是因为露天的缘故，我觉得这是借口，卫生别的酒店一样都是露天的，为啥那么干净？还有个小亭子破旧不堪，躺椅的外套怕是很久没换了吧！真的这个别墅房超小！超脏！性价比超低！3从酒店大堂到房间很远，反正进出都得坐电瓶车，晚上这段路很黑，想出去遛遛都觉得有点阴森，我个人觉得不喜欢这种，不方便！4:酒店的整体有点欧式风格，绿化也还不错，但是房间就呵呵了，这是我除了洲际以外的一次踩雷，以后绝对不会回住，也不建议我的朋友入住！【位置不方便，wifi不好】"
        },
        "176422880": {
            "Cumment_time": "2017-08-10",
            "User_comment": "服务太差，中餐厅的菜太难吃，房间还比较满意"
        },
        "231437480": {
            "Cumment_time": "2017-06-29",
            "User_comment": "反正我下次怎么都不住了。服务太差，服务太差，服务非常非常差。差体现在一进酒店办的入住，那个前台男一脸的冷漠。我问他酒店带早餐吗?第一次当沒听见，第二次直接说请不要这样问。如果你一个一个问题问的我哪有时间。等我办完手续再跟你说。接着是一脸的鄙夷。晚上酒店通往海边的路漆黑黑的。只有几个雕塑打着灯光，十分**。我儿子紧张得抓紧我的手。回到房间的路也很静很阴暗。我们只有母女俩入住，真的挺担心安全的。要命的是晩上4点多居然有人按门铃，问了谁结果没人应答。吓得再沒睡好。房间装修其实还好，但可能太潮的缘故显得旧旧的。早餐品种比较少。反正下次送我也不会住了。"
        },
        "162400845": {
            "Cumment_time": "2019-01-25",
            "User_comment": "重复房间不给退，不人性化！差评！垃圾"
        },
        "230888691": {
            "Cumment_time": "2017-11-09",
            "User_comment": "服務一般，房間還可以"
        },
        "184709481": {
            "Cumment_time": "2019-08-09",
            "User_comment": "用户已中评"
        },
        "132107396": {
            "Cumment_time": "2019-04-15",
            "User_comment": "房间旧，隔音住着感觉怕怕的"
        },
        "4455310": {
            "Cumment_time": "2019-10-04",
            "User_comment": "用户已好评"
        },
        "190068171": {
            "Cumment_time": "2020-03-08",
            "User_comment": "用户已好评"
        },
        "122357526": {
            "Cumment_time": "2020-01-28",
            "User_comment": ""
        },
        "9779036": {
            "Cumment_time": "2020-01-16",
            "User_comment": ""
        },
        "146255838": {
            "Cumment_time": "2020-01-13",
            "User_comment": "用户已中评"
        },
        "290461675": {
            "Cumment_time": "2019-11-20",
            "User_comment": "用户已好评"
        },
        "227118571": {
            "Cumment_time": "2019-11-19",
            "User_comment": "用户已好评"
        },
        "162053591": {
            "Cumment_time": "2019-11-08",
            "User_comment": "用户已好评"
        },
        "257369850": {
            "Cumment_time": "2019-10-27",
            "User_comment": "用户已好评"
        },
        "175304044": {
            "Cumment_time": "2019-10-19",
            "User_comment": "用户已好评"
        },
        "152675864": {
            "Cumment_time": "2019-10-05",
            "User_comment": "用户已好评"
        },
        "253063922": {
            "Cumment_time": "2019-10-04",
            "User_comment": "用户已好评"
        },
        "0": {
            "Cumment_time": "2018-10-02",
            "User_comment": "别墅烧烤曾师傅做得味道不错，Alma服务周到，菜很新鲜！"
        }
    }
}