{
    "Hotel_Name": "三亚理文索菲特度假酒店",
    "Hotel_Type": "豪华型",
    "Hotel_ID": "8759",
    "Hotel_CommentCount": "1748",
    "Hotel_Score": "4.5",
    "Comment": {
        "303682942": {
            "Cumment_time": "2019-09-27",
            "User_comment": "酒店设施齐全还有直升飞机哦就是房间小了点早餐一般"
        },
        "179657344": {
            "Cumment_time": "2020-01-04",
            "User_comment": "朋友推荐的各方面都特别好，下次还会选择入住。"
        },
        "319369516": {
            "Cumment_time": "2020-01-07",
            "User_comment": "#房间设施房间设施特别好，住着很舒服，很新。#早餐特别丰富，而且餐厅布置的也特别温馨，太喜欢了，带孩子的话更加棒。#房间景观景观很好，望出去很宽广，而且酒店环境很大，很舒服，很开阔。#游泳池有恒温泳池，好多泳池，有大有小的，而且早上看到服务员换水，很干净。#卫生干净，喜欢！#服务服务很好，就是有点慢。#位置交通离免税店很近，去免税店血拼很方便，但是旁边没超市什么的，还是建议在市区超市多买点吃的，在酒店想买真的是价格很大。#床床太软，睡得有点累！#性价比很高，但是旺季的话要早点定酒店哦"
        },
        "152734967": {
            "Cumment_time": "2019-11-13",
            "User_comment": "很不错，周末半夜到的，早餐很丰盛，每天上午自然醒然后吃的撑屎，房间阳台很大，舒服惬意，和闺蜜一起来的住的标准间床很软，房间整洁没有异味，设施设备新，配套齐全，晚上去酒店水疗很舒服，游泳不行这时候太冷了，卫生间双面盆设计合理方便，有浴缸，淋浴，体验很棒"
        },
        "229606863": {
            "Cumment_time": "2020-03-25",
            "User_comment": "海棠湾住了很多留点，索菲特大品牌不用说，房间大小也很合适，酒店比较新，特别喜欢索菲特的泳池，超级大，也多，娱乐项目也很多，草坪很舒服，很适合亲子游，情侣游，性价比超级高。每年都会到三亚度假，索菲特是我觉得还会继续来的选择。"
        },
        "219170491": {
            "Cumment_time": "2020-02-03",
            "User_comment": "法国的品牌跟艾迪逊啊亚特兰蒂斯相比算冷门的了但里面还是很美的酒店自带的无边泳池、大片草地都很能出片适合喜欢拍照的妹纸住店客人很少感觉就像只有我们一家人在而且海棠湾很多酒店都已经老化了这家还算新满分10分的话可以给8分吧"
        },
        "153790165": {
            "Cumment_time": "2019-12-05",
            "User_comment": "完美的度假酒店，看图吧。感谢礼宾部Jerry"
        },
        "198591601": {
            "Cumment_time": "2019-10-18",
            "User_comment": "简直没有不满意了。非常开心非常棒。来的时候要了蜜月布置，送了欢迎水果。订了奢华海景房，珍珠楼8层拐角，安静，房间简约不失精致，宽敞，床品舒服，洗浴用品味道高级，海景虽然不算高层，也很美。表白无边泳池和草坪，美极了，泳池也超级干净，水中能见度很高，岸上分分钟看到员工在捞树叶，冲淡设备也很多。虽然不能下海，岸上体验感也是满分了。自助早餐也不错，人不多，特别井然有序。对比亚龙湾的希尔顿更喜欢索菲特，现代，精致，宁静，大气，高级，低调"
        },
        "239786213": {
            "Cumment_time": "2019-11-26",
            "User_comment": "来三亚5晚，前两天住的万达文化，除了服务员服务态度好之外，环境，设施，包括早餐太老旧了。和索菲特是两码事。之前担心索菲特不好。只定了两晚，没想到环境确实不错，服务员服务超级好。也特别热心。酒店设施设备都很新，环境也很好，早餐品种也特别丰富。在酒店吃了一晚海鲜自助，也很不错。下次带宝宝还会继续入住。"
        },
        "222970148": {
            "Cumment_time": "2019-12-19",
            "User_comment": "首先说明这个点评真是发自肺腑地赞赏：酒店哪儿哪儿都符合我的要求，酒店环境雅致，泳池、别墅、各种类型的餐厅，还有不远处的海滩，把每天的时间填的满满的。酒店有去免税店和机场的预约大巴；房间内设较讲究，有很多定制品，床头还有一个播放器，真是神奇，😄听着自己喜欢的音乐，坐在宽敞的阳台，和一杯咖啡，度假的感觉大概就是这样的吧！我是从隔壁的希尔顿过来，这点着实后悔，后悔那里浪费了时间浪费了💰。建议：来三亚把时间空间都直接交给理文索菲特。"
        },
        "200931709": {
            "Cumment_time": "2019-10-30",
            "User_comment": "交通便利，距三亚机场四十多分钟车程，离海棠湾免税城比较近，住店客人有专享9.5折优惠，可乘坐免费穿梭巴士，需提前预约。房间宽敞舒适，服务周到，早餐丰盛，适宜度假休闲。"
        },
        "163178888": {
            "Cumment_time": "2019-10-05",
            "User_comment": "很棒的酒店。环境房间服务都很棒，游泳池对比其它酒店环境卫生都要好很多。这次三亚入住了3个不同酒店。最满意的就是索菲特。下次来还会选择入住这家酒店。"
        },
        "150044384": {
            "Cumment_time": "2019-09-15",
            "User_comment": "超级棒的酒店～前台的tina服务超好免费升级了一晚行政泳池房～酒店还有婴儿床提供～非常适合带宝宝一起来,强推泳池房虽然不是海景但是游泳池就在房间里～喜欢～酒店很大～大大小小有4个泳池还有一个儿童泳池～小朋友玩的游乐房也还不错，最后再推荐一下酒店的泰餐厅～味道正宗尤其是冬阴功汤～和曼谷一个味道～喜欢泰餐的小伙伴一定一定要来尝试一下～下次还来～哈哈哈"
        },
        "143729440": {
            "Cumment_time": "2019-10-09",
            "User_comment": "由于房间有问题，免费进行了升级服务人员Tine非常热心，这次三亚定了三个酒店洲际柏悦和索菲特。本来期望是最小的。没想到索菲特给我的惊喜是最好的。只是行政酒廊的服务人员有些刻板。其余人员都非常专业热心，酒店设施也人性化，自助餐需要提高。其余好评。性价比非常高，体验非常满意"
        },
        "136056410": {
            "Cumment_time": "2019-09-07",
            "User_comment": "这是第一次入住海棠湾的索菲特酒店，订之前是冲着法式风情来的（虽然我也不知道法式风情到底是个啥）首先谈谈酒店环境：很大，很新，很浪漫，很安静（9月份入住的奢华池畔房，都很安静）；房间不是很大（对比亚龙湾的瑞吉池畔房较小；对比亚龙湾的喜来登大小差不多）；房间设施新；各种大大小小的泳池很多，离海滩很久，酒店绿化很好（适合出各种大片）服务：可能是酒店服务人员较少的原因吧，从我们登记好到房间一共迷路2次（无工作人员带路，也没机器人带路，加之这个酒店2楼公共面积很大，而且看不到一位工作人员，这点是这次入住体验最失败的一点）；但是遇到工作人员，倒是热情得很。卫生：在我看来海棠湾这一海湾的酒店卫生都差不多，还是做得都不错的，比较卫生这款搞不好，想要有回头客就太难了。早餐：一般，谈不是太丰富，就是酒店的一般操作（没有惊艳点，也不会让人失望）其他：早上起来到沙滩看看日出，晚上看看日落，游游泳，小孩儿童戏水池畔玩玩，可以很轻松的度假。PS1:海棠湾是真的不能下海游泳（如要下海游泳的朋友选住海棠湾需谨慎。）；但是在海棠湾五星期酒店来说，这家性价比算不错的了。如果不是特定想住那个酒店，这里是个不错的选择。PS2:在酒店点外卖需谨慎，需要自己到最外面的保安亭拿（真的出去一趟不容易，太难了，对于我这种容易迷路的人来说）。"
        },
        "185317094": {
            "Cumment_time": "2020-01-23",
            "User_comment": "在瑞吉住了两晚想着要去海棠湾购物就入住了索菲特。春节人太多了，感觉像个菜市场，服务根本跟不上。房间还比较新，园林以及酒店的设计还不错，沙滩海岸线比较长。酒店的早餐就不敢恭维了，经济型五星级酒店的平均水平吧。而且退房居然都要排队，现在都是预授权直接退房了，希望服务能再提高一点，也许是春节期间的特殊情况吧。"
        },
        "142918758": {
            "Cumment_time": "2019-06-30",
            "User_comment": "一共住了三天从早开始说吧！1.早餐很丰盛基本吃不过来也不知道早上怎么那么饿胃够大的话，可以吃到十点半还有冰淇淋服务很好特别是Eric又勤快态度又好2.泳池有两个一个是1.2米深的花园式泳池比较大所以水不是特别清适合有小孩的玩再往海滩方向走还有一个无边泳池水很清水深1.6米，这里超级享受潜到水下能看到水里亮晶晶像钻石很好看中午12点以后最好不要游太晒5点以后去就很舒服3.在往沙滩方向走有，一片林子小路整个花园放着爵士乐舒服的不得了即使热，也兴致满满4.海边人很少水有点凉整个海棠湾是，不可以下海游泳的会危险有专门人，员在岸边看守可以看到，日出当然要没有云才能看见我们三天都没看到5.，晚餐一晚在明珠餐厅吃的中餐口味还可以服务的女孩子Angela很可爱态度超级好哦！另一晚在泰餐厅这里味道就很好了菜品很用心Louis服务也好细心而且也很美菜名字都没记得，就是特色菜就对了推荐泰餐厅！6.办理入住和退房都很顺利elle态度也超，级好总之很享受碰到特价房真的，很划算比亚特兰蒂斯强了好多因为去那边看C秀和水族馆看到酒店大堂很多人在办理入住排队而且超热多亏当时没住那里7.打车到亚特兰蒂斯10块钱去免税店酒店有免费班车如果赶不上打车也就十几块如果不是很累回来时可以在对面下车走上去因为掉头的，地方超级远打车能多出大概一半的钱所以，我们都在对面下车走路散步回酒店很划算8.赶上，我生日晚上回来还悄悄放了生日蛋糕在房间瞬间超暖心！【私人海滩，适合喜欢安静】"
        },
        "255730242": {
            "Cumment_time": "2020-01-07",
            "User_comment": "酒店很漂亮，花园很好看，我在海棠湾几个酒店散步转了一下，感觉这家花园最好看。之前住了万豪山海天jw和亚特兰蒂斯，最喜欢这家了。性价比很高设施都挺新的但有点建议，1.我是住在金楼2楼泳池房，有个问题是每次过来都会迷路。路标非常不清晰，一路上也没有遇到工作人员指引。希望以后可以优化下指引牌。2.预约免税店9.5折，要提前一天。当时入住时前台说10点前打电话预约，我以为是当天早上10点前，没想到是前一天晚上十点。希望以后可以有文字指引客户预约。下次还是会来这里度假，性价比挺好的。"
        },
        "174857402": {
            "Cumment_time": "2019-07-26",
            "User_comment": "酒店真的非常棒！很推荐入住！床品太舒服了，睡在上面像陷在云里根本不想起床，洗澡的水加压刚合适，水量丰沛，水温合适，早餐丰富，服务态度好，酒店环境很不错，简约干净，有三个游泳池，这段时间去水温温的，很舒服，离沙滩进，浴袍也特别舒服。小朋友玩的地方也挺多。很适合度假。离免税店五分钟车程，有95折扣，离亚特兰蒂斯水世界挺近的。建议增加欢迎水果。"
        },
        "155249406": {
            "Cumment_time": "2020-01-21",
            "User_comment": "已经是第三次入住这家酒店了。非常好！房间装修风格也是我非常喜欢的。忠实粉丝还意外免费升级了海景套房，欧舒丹洗浴用品，棒棒哒！超级适合情侣，家庭度假#位置交通离免税店近#房间设施非常好。床太舒服了#卫生很好哦#服务手动点赞"
        },
        "163083870": {
            "Cumment_time": "2019-09-13",
            "User_comment": "第五次来三亚，之前住过艾迪逊，瑞吉，卡尔顿，这次一个人来三亚定了索菲特奢华海景房，房间各个细节都做得很好，重点是空调居然没有一点声音，超级静音，非常愉快的入住体验，下次再带小朋友一起来。"
        },
        "252282365": {
            "Cumment_time": "2019-06-23",
            "User_comment": "理文索菲特是我住过的海棠湾最满意的一家，给升级了海景房特别赞，下午茶很棒，晚上在酒店点餐，味道不错，价格合理，酒店还有超市比较方便，下次来还会住这里！【露天泳池，适合度假，法式风格，床适中，沙滩旁边，打扫的干净，地理位置不错】"
        },
        "164615639": {
            "Cumment_time": "2019-08-01",
            "User_comment": "当天四点左右到店，前台小姐姐很快就办理好入住手续。还给我升级成了豪华海景套房。有问必答，全程微笑服务，比心。房间很大，两个阳台正面朝海，遗憾的是楼层不太高，景色打点折扣。不过，本身就离海边还有段距离。这一点点遗憾也就无所谓了。房间提供了欢迎水果，孩子一进门就把它们消灭了。没注意提供了多少瓶矿泉水，只知道每天都没喝完，反正是够了的。还有个胶囊咖啡机，每天来两杯咖啡，也是很方便。离房间较近的花园泳池大概1.2m，孩子玩得很开心，靠近海边有个无边泳池，我们大概晚上六七点过去的，没人玩，感觉像包场。不到两分钟我就知道没人的原因，实在是因为我差点被蚊子抬走。还有个儿童泳池，我们去的时候没开放，设备维护中。海边有提供躺椅，还有工作人员看守。自助早餐没有特别好吃，也没有难吃的，无功无过吧。孩子满了六岁，一天收取了50元的早餐费，还行。酒店有免费地下停车场，这个对自驾的朋友来说很方便。总的来说，酒店很是令人满意的，无论礼宾部还是前台的工作人员，服务态度都很好。酒店硬件设施也没有话说，值得二次入住。"
        },
        "177098296": {
            "Cumment_time": "2019-08-29",
            "User_comment": "两个家庭出行非常庆幸其中三天选择了理文索菲特。首先办入住服务美女态度非常好，因为帶孩子想换双床等吃饭后来拿房卡又升到海景房。房间舒适整洁，三天都有打扫得干干净净，窗台风景怡人，泳池较多可以泡酒店。第二天老公生日晩上回房还发现送了生日蛋糕非常贴心。来三亚无数次了，这次选择索菲特是次愉快的旅程体验！#服务非常满意"
        },
        "4855000": {
            "Cumment_time": "2019-09-27",
            "User_comment": "入住体验非常好，房间设计很合理，中间是进门玄关和衣帽间，左边一间是卫浴，右边一间是卧房，这样的话洗澡上厕所都不会影响家庭其他成员休息。房间和阳台都很敞亮，阳台躺着看看风景很赞。最令人开心的是酒店后花园穿过就是海棠湾私人沙滩，非常棒，泳池也很不错，旁边都有服务人员和干净的浴袍备着。早餐比较丰盛，东西也还不错。另外夸一夸入住时间，一般五星都是3点，这边2点就可以。对了，再加一句，打扫房间的菲律宾小哥哥非常仔细。"
        },
        "284003640": {
            "Cumment_time": "2019-09-15",
            "User_comment": "海南的环岛高铁确实很方便，从海口去，去酒店最好在亚龙湾站下（离的更近），不要去三亚站（去了也没关系，出站乘坐35路在希尔顿站下回走一百米），到了酒店，给我们安排了正面海景房，真的很棒，对于我这种第一次看海的很震撼，酒店会有专人介绍有下午茶和酒会，接待的ExcutiveAssitantMannager叫Marie，虽然是外国人，但是非常热情，也很专业。酒店设施也很棒，当天是中秋节，酒店不光送了水果还送了两次月饼，味道很棒，酒店有两个游泳池，晚上六七点去温度很合适，也不晒，晚上的氛围也很好，灯光，唱歌的给人很惬意的感觉，早餐的规格还是很高的，各种餐品都有，索菲特的糕点确实很棒，离免税店也很近，酒店有专门的巴士过去，但是需要提前预约，免税店确实很便宜，媳妇儿买了很多，从免税店出来选择的公共交通也很当方便，总得来说酒店的服务对得起五星级和这个价格。"
        },
        "135957530": {
            "Cumment_time": "2019-08-10",
            "User_comment": "对比了海棠湾的几家酒店，暑期价格都上浮了很多，对于岛民的我们还是要选实惠些的。入住办理耽误了很多时间，鉴于前台态度很好，定了三间，3点到了先给了一件，给老人孩子休息。直到5点才拿到另外两件。房间设施较全，海棠湾海上日出值得一看，早餐很赞，家人都很满意！"
        },
        "150073734": {
            "Cumment_time": "2019-05-21",
            "User_comment": "预定的假期有事自己也要来三亚浪几天！预定的是高级园景房，客户关系经理俞莹莹把房型给升级成奢华海景房，我只管下单，接机服务都是她帮忙安排的，特别的省心。酒店接机的中巴车师傅人很好，车子到之前的十分钟就开始联系，上车还帮忙提行李，滴滴专车的既视感。总的来说这次入住还是非常满意的，一些好的和需要改进的有以下几点感触。好的方面1，酒店的工作人员大部分都很有礼貌，在酒店里面行走碰面都会问好，真不真心就不说了，至少心里舒服。2，打扫客房卫生的保洁大姐卫生搞得不错，人也健谈，其实最主要是她夸我房间干净没那么乱。3，入住的时候还送点心水果，送点心上来的尼泊尔小哥哥中文蛮6的⊙∀⊙！4，早餐很丰盛，没记错的话是6.30到10.30分的用餐时间，时间很充裕，比较适合出门度假睡懒觉然后起来吃早餐，早一点的又可以吃完早餐早早出去游玩。5，既然是度假酒店也就没有那么多的规矩说去哪个区域要西装革履的穿得很正式，着装要求方面可以说没有吧。什么舒服穿什么。感觉不足的1，前台人比较少，每次路过大堂都发现只有两位小姐姐在那里忙碌，办理入住人多忙不过的时候我看着都想过去帮忙。当客人坐了那么久飞机还要从机场到酒店，到了酒店办理入住还要等来等去，不知道他们是什么感受？2，不知道沙滩边上的无边泳池是不是恒温泳池，大热天的下去游泳真心受不了那个温度，夏天游泳不就是为了凉快一些吗，那水温有点热得过头了！泳池里面的瓷砖靠海边都长青苔了似的有点滑有点绿，浮在水面上的隔离浮标也是一样的问题。【适合度假】"
        },
        "177953464": {
            "Cumment_time": "2019-09-23",
            "User_comment": "酒店房间和外景都很美，床很舒服，儿童乐园很大，游泳池提供矿泉水就更好了，海边的游泳池很美很干净。"
        },
        "174024986": {
            "Cumment_time": "2019-06-22",
            "User_comment": "酒店整体服务特别周到，从大堂各类服务人员和入住后的服务人员都特别好，非常有礼貌又体贴～酒店设施也非常好，离海边很近，从大堂直接可步行到达沙滩！人很少入住很安静～非常满意～这次出行选的非常正确～早餐也很好【豪华海景，适合孩子，法式风格】"
        },
        "229072482": {
            "Cumment_time": "2019-07-23",
            "User_comment": "大堂经理小唐美女特别好，有什么问题都第一时间解决，还送了新婚蛋糕，特别贴心，生病了问候一下特别暖心💗酒店设施特别完美，超级喜欢，下次还会来这里的"
        },
        "124439376": {
            "Cumment_time": "2019-08-17",
            "User_comment": "第二次来三亚，第一次住的希尔顿，这次选择索菲特，总体都还不错，酒店的泰餐厅味道很好，早餐品种多，其余还可以叫外卖。客房服务很好，前台服务一般，住了一个星期，基本一直泡酒店，离免税店方便，这点很好"
        },
        "193188673": {
            "Cumment_time": "2019-12-09",
            "User_comment": "不错不错，酒店环境超赞，离海边也非常近，酒店的海滩，步行几分钟，泳池也超大，好几个泳池，太好了"
        },
        "293000977": {
            "Cumment_time": "2019-10-28",
            "User_comment": "跟朋友出来度假，选了好久才定下理文索菲特酒店，入住后感觉非常好～1.从到酒店开始就很满意了，迎宾人员主动询问，及时服务，态度热情～2.遇到的所有前台工作人员，客房管家都很热情，办理入住及退房速度很快，处理事情认真又细致～3.这次入住的是空中双卧套房，非常大，阳台景色很美。床很软，睡起来挺舒服的。入住后还有欢迎水果及酒水，订的双卧套房每天有免费的下午茶和鸡尾酒简餐，甜点味道都不错4.距离海边不算远，慢慢走过去就行。风景美，海浪海风有点大，傍晚吹起来较冷，最好穿个外套再去溜达～5.总体来说，酒店性价比挺高，服务也很好～"
        },
        "218217370": {
            "Cumment_time": "2019-06-13",
            "User_comment": "订的奢华海景房前台很热情因为想去蜈支洲岛玩在众多度假酒店最终选择了索菲特由于觉得还是自驾方便所以租了车酒店免费停车不需要卡或者券订的是双早的但是由于都没起来没吃上（感觉好浪费）所以也不清楚菜品如何房间浴室大小还可以浴缸在盥洗台前面厕所和淋浴室是分开的洗漱用品有沐浴露洗发水护发素感觉效果还可以牙刷还不错毛较软也不会掉毛房间床品很舒服软硬适中睡了几天好觉没有什么蚊子阳台不算大但是能看到的景色很好看因为行程比较慵懒每天自然醒然后出门还没来得及逛酒店内部听说游泳池是到晚上十点自助早餐是六点半到十点半附近吃的地方有两个一个是海棠68美食街很近开车两分钟就到了（但是走路比较远）很多吃的店会免费接送自己开车停地下停车场找商家要个停车码可以免费停2小时还有一个是海昌啤酒广场稍微远一点开车十分钟左右酒店很安静隔音效果还不错有天中午也看见了酒店的直升机升空去蜈支洲岛的话可以开到蜈支洲岛的停车场一次收费5元然后上船登岛就可以了对了酒店的CI和CO的速度都很快酒店内有迷你吧喝的有饮料和酒类小吃种类不多房间收拾的很干净没有免费迎宾水果WiFi速度还不错总体满意如果下次来还会选择这里就是夏天来实在是太热了带好防蚊液然后出门喷好不然出去玩回来肯定会带上几个包哈哈【豪华海景，适合亲子，床喜欢，地理位置不错，睡觉超安静，浴室特别大】"
        },
        "121693326": {
            "Cumment_time": "2019-06-29",
            "User_comment": "早餐品种全味道不错环境很好前台美女还给升级了房间特别棒 推荐大家来人也不多唯一缺点就是泳池少点海滩不能游泳【花园漂亮，适合拍照】"
        },
        "144293946": {
            "Cumment_time": "2019-08-09",
            "User_comment": "运气挺好，定的奢华海景房入住给免费升级到奢华海景套房，而且当天还是满房的。酒店很高端，环境相当优美，游泳池很多很好，水恒温，超干净。酒店到海滩走五分钟就到了。房间内送六瓶矿泉水，足够喝了。早餐很丰富，不过六岁及以上要收费。晚餐有海鲜自助，不过性价比一般，不过服务很棒。酒店还有健身房免费锻炼。有儿童乐园、泰国餐厅等等。总之索菲特是一个定位奢华高端的酒店，超有气质，安静舒适，像到家了一样，不像别的酒店吵吵闹闹像游乐场一样。如果下次还来海棠湾，一定还会选择理文索菲特的！"
        },
        "300648904": {
            "Cumment_time": "2020-01-11",
            "User_comment": "早餐丰盛，前台服务热情，礼宾服务也很好，酒店设施齐全，干净整洁，提供的是浪凡洗发水沐浴露，床很舒服，有一个恒温游泳池，酒店有一架直升机，850元/人，有儿童俱乐部，酒店也提供了儿童洗浴用品和拖鞋浴衣。很不错。"
        },
        "151067396": {
            "Cumment_time": "2019-05-11",
            "User_comment": "每年都会来这里度假，三亚的要网红酒店都住了一个遍，但每次都会再来这里，他每年都会维护更新硬件设施，色调现代又不失温馨，热带风情又没有那么沉重，再加上绿化面积好大，泳池的秋千是我一见钟情的地方，明年再来的话我就不换酒店了，要在这里住个够！还要感谢苏菲给我升的房间。这里还有卡丁车，ktv，骑马，直升机，spa等等设施根本不用去市区，自助也比那些网红酒店要好吃，西点师傅的水平一吃就不一样。这里的泰餐厅也是我喜欢的，算是这个法国酒店的一个特色吧！夜里也足够静谧，不像大东海的酒店很嘈杂，夜晚都是灯红酒绿的声音，阳台根本没办法坐在那里让你享受海风拂面的感觉。这里约拍酒店我不收场地费之类的，真是一步一景！单身来这里的女性首选佳地。我不是托，也不是工作人员，就是一个发自内心喜欢这个酒店的住客。酒店管理也非常好，有个翡翠楼和珍珠楼相互隔开，虽然同层却用房卡阻隔了，这一点我也很喜欢，又能避免人流过多体验感不好，又让人走着感觉很安全。因为你总不想在自己掏门卡的时候后背不断有脚步声吧！这些酒店内部的细节管理都不是那些卖泳池的网红酒店可比的。老人在这里散散步，推着孩子，或者让宝宝在大草坪上蹒跚学步，都非常舒适，私人海滩的海岸线也非常长，下次来我要走个够！酒店位置在海棠湾，周围都是五星酒店，到机场打车大概100元左右，这也还有！免费！的机场大巴送客服务，连这个钱都省了，是不是很完美！哈哈窗景面朝大海，让你发呆发个够【私人海滩，适合度假，现代风格】"
        },
        "139156202": {
            "Cumment_time": "2019-08-23",
            "User_comment": "酒店很干净，设施也很好，有亲子乐园还有儿童水上乐园，早餐很丰富，偏西式，建议中式的菜式可以多一些"
        },
        "152816412": {
            "Cumment_time": "2019-09-01",
            "User_comment": "本次三亚之行住了五天，三亚湾、大东海、海棠湾和蜈支洲岛都住过了，在海棠湾索菲特住的一晚是最好的，有些后悔应该安排在这里多住一晚。酒店就像一个花园，泳池很大有很多个，人也不多，不像大东海那边简直就像煮饺子。这里的海滩几乎没有人，到了这里的海滩感觉后面蜈支洲岛的海都不算什么了。到三亚旅游就是休闲玩海的，没必要赶来赶去到那些没意思的景点，找个好酒店泡着就好了，海棠湾这边的酒店就是最好的选择。"
        },
        "127102432": {
            "Cumment_time": "2019-08-20",
            "User_comment": "适合一家人或者老人度假，安静，环境也行，唯一的缺点就是前台服务，冷漠，速度慢，里面也是见钱眼开，消费了您是**，不消费不好意思咯"
        },
        "172393822": {
            "Cumment_time": "2020-01-21",
            "User_comment": "用户已好评"
        },
        "8574560": {
            "Cumment_time": "2019-12-23",
            "User_comment": "酒店位置优越紧邻海边。酒店内泳池也很多选择多样化既有深水池也有功能池还有小朋友玩的小型水上乐园。早餐也很丰富房间装修也很好，布局合理大气，阳台可以看到海边。服务员服务态度好素质专业。下次来海棠湾还会选择这家"
        },
        "280461788": {
            "Cumment_time": "2019-11-06",
            "User_comment": "环境和服务没话说，真的好！自助餐很丰盛，见到小孩要吃的没有了特地重做一份给孩子送来！很贴心！喜欢"
        },
        "302719045": {
            "Cumment_time": "2019-04-20",
            "User_comment": "超级超级棒的。在这住了两天，可以说真的是神仙日子。非常适合情侣度蜜月，完全可以在酒店呆一整天。淡季性价比超级高，泳池很干净，早餐很丰富，酒店工作人员态度也很好。还有直升机和私人沙滩，靠近免税店和美食城，自己租车的话开过去非常方便。"
        },
        "161952064": {
            "Cumment_time": "2019-05-02",
            "User_comment": "这个酒店可以说是非常满意啦，开门就能看到海，私人沙滩的水质也很棒，楼下的花园也很美，很适合女生拍拍拍，风景是一流的，房间的床也很舒服，隔音效果很好，对于对睡眠要求高的我来说是很满意的，早餐也还不错，每天睡到自然醒去吃个早餐喝杯咖啡，太惬意了！总之这五天住的很舒服！【私人沙滩，适合喜欢安静，床舒服，免税店方便，隔音效果不错】"
        },
        "138960250": {
            "Cumment_time": "2019-08-09",
            "User_comment": "在海棠湾！深深的爱上了这个酒店！租个车来到这里，停在酒店地下免费停车场很方便去哪。早餐很好！酒店环境很棒！"
        },
        "122179986": {
            "Cumment_time": "2019-10-12",
            "User_comment": "入住后，打开房门就是个垃圾桶在盛空调的滴水，还好没多久就修好了。装修其实还是蛮新的，简约风。早餐的地方很大，但是西式为主，可能有的人会不习惯。酒店中的中餐厅，南海明珠，非常不错，菜很好吃，但空调制冷不行，这在海南蛮难熬。游泳区域的服务人员态度非常冷淡，包括儿童区的，貌似培训有问题。"
        },
        "7106636": {
            "Cumment_time": "2019-05-16",
            "User_comment": "临时决定带孩子一起去度假，看了好几家海棠湾酒店，最后选定索菲特酒店，是非常正确选择！酒店带有法国独有的设计。****帮我们安排行程，我提前说有小孩一起，特意安排一间宽敞明亮的房间，并且儿童用的洗漱全都安排好。很贴心，很细心！非常感谢****帮我们安排，我们这次度假非常满意。我代表全家人，谢谢您！【露天泳池，适合喜欢安静】"
        },
        "9382354": {
            "Cumment_time": "2019-09-02",
            "User_comment": "非常满意的一个酒店，清新明亮大方典雅，法式装修风格很舒服，性价比很高，一晚700，人不多，泳池很舒服，离海边稍远，但是整体都很清净干净，是个安静度假的好选择，尤其是早餐很不错，是这几天来三亚吃的最好的一顿。阿弥陀佛。"
        },
        "172079014": {
            "Cumment_time": "2019-08-16",
            "User_comment": "酒店座落于海滩边上，沙滩美景一流，房间空间宽敞、豪华而有特色；早餐品种繁多、琳琅满目，自助餐厅服务员的态度很好。飞机晚点晚到，前台美女姐姐还给升级了海景房，赠送了美味果汁，帅哥帮着拿行李带到房间，顿时心情变美丽啦！真心值得推荐！"
        },
        "127973912": {
            "Cumment_time": "2019-08-24",
            "User_comment": "酒店很新，装修很喜欢！有室外恒温泳池，这点对于爱游泳的人而言真的很棒！就是早餐和自助餐品种有点点少，虽然早餐人多，但是酒店安排得很有序，不会乱。前台服务很棒，有求必应，点名表扬carol小姐姐，因为我们是晚上的航班，帮我们延迟退房到3点，真的很贴心了~"
        },
        "135860744": {
            "Cumment_time": "2019-08-24",
            "User_comment": "酒店很好，设施完善，房间干净，离沙滩又很近，后悔只住了两天，应该多住几天，去免税店了一天，酒店的设施都没有玩全，主要是房间真的很干净，三亚湾的酒店真的比不了！下次去一定要多定几天呀！这次有点后悔没多住几天！"
        },
        "292255714": {
            "Cumment_time": "2019-05-02",
            "User_comment": "保姆住的，还不错，房间不算大"
        },
        "142643913": {
            "Cumment_time": "2020-02-08",
            "User_comment": "春节前带娃来海棠湾玩，海棠湾酒店群，位置都差不多，吃饭就是附近一个68广场，人多要排位，价格不算便宜！要么就是附近村子，听说便宜，但不敢去。再说酒店，房间装修不错，设施也算精致，酒店的绿化和风光不错我们入住的十楼，海景和蜈支洲岛尽收眼底。酒店服务也不错，早餐丰富，就是我入住这段时间人太多，要想享受丰富早餐，只有草起床吧，起晚了吃早餐就是受罪。另外酒店设施也不错，游泳池好评！儿童乐园也好，娃很开心！总体值得推荐。今年疫情原因，提前赶回家了，等明年，春暖花开，我再来海棠湾索菲特！"
        },
        "128828958": {
            "Cumment_time": "2019-12-22",
            "User_comment": "真的是超棒。一切你对美好五星级的想象在这里都会体现的淋漓尽致！无论设施还是床上用品和毛巾之类的。干净干净安静安静温馨温馨浪漫，早餐特别棒。应有尽有。游泳池很分好几个。而且小孩子泳池还有恒温游泳池。很适合带孩子来玩。沙滩的沙子还好很干净只是没有亚龙湾的沙子细，海棠湾的沙滩估计都这样。但是很干净没有乱七八糟搁脚的脏东西。这个酒店的服务人员上上下下都是朝气蓬勃细心又耐心，那晚上来的也比较晚了。房间爆满。说是9百多人都住下来了，想着完了估计我想要个安静的房间没了。当时只是抱着试一试的心态和办理入住前台男孩sten说了一下我真的神经衰弱，想要个安静的房间。要不然会整晚失眠。结果sten帮我申请了一个特别安静的房间！其实我只是在网上订了一个普通间，也不是什么豪华海景房。而且房源很紧张的状况下Sten对我还是那样的超级好没有因为订的价格低而非不友好反而还非常照顾我这样的失眠人群，所以真的非常非常感谢你。你这样高品质的人才更衬出你们酒店的高档不只是体现在硬件领域上。以后去海棠湾必选你们酒店。感动！感谢！感恩！"
        },
        "275589075": {
            "Cumment_time": "2019-08-14",
            "User_comment": "酒店非常不错，房间打扫的很干净，早餐很丰盛，离沙滩很近，距免税店十分钟平程，很满意的一次入住。"
        },
        "169781236": {
            "Cumment_time": "2019-06-12",
            "User_comment": "因为想去免税店所以选择了海棠湾，酒店环境优美，室外泳池好几个，适合亲子游，他家的草坪是直升机海棠湾观光的起落点，对面就是蜈支洲岛，这个酒店欧美人和韩国人居多，我们入住的是行政海景房，送了下午茶和行政酒廊的晚餐，下午茶的品种有点少，随便小憩一下还是可以的，晚餐作为简餐相当不错了，当然不能和酒店自助比，毕竟这个不需要额外付费，房间打扫的很干净，摸上去没有灰尘，从前台到客房服务人员都热情有礼，酒店内任何场合见到都会主动打招呼，但是回到上海的时候发现落了条裙子在酒店，打电话询问后说确实有，但是作为酒店是否应该打扫时发现客人有东西遗忘的就主动先联系下客人呢，毕竟第二天还在三亚可以及时取回，当然最后还是很感谢酒店能帮我寄回【法式风格】"
        },
        "6060346": {
            "Cumment_time": "2020-01-09",
            "User_comment": "带俩孩子出行，工作人员给予各种帮助和便利，打扫的一个服务员好像名字叫海燕吧，打扫得不错还很有礼貌！设施都还对得起五星酒店，就是不能下海游泳，还是有点儿遗憾的，据说有暗流，太对不起这个位置了"
        },
        "284888965": {
            "Cumment_time": "2019-04-08",
            "User_comment": "超级好看！定了奢华海景酒店全貌都能看到无边泳池好漂亮主泳池很大水非常干净养护非常用心不过早餐差了点有点难吃酒店里消费也比较高点外卖不能进酒店得在马路边取需要填免责声明位置不错反正来度假的也不怎么去景点跟男朋友乘坐穿梭巴士去了不夜城坐摩天轮很美入住酒店去各种景点都有优惠可以领95折免税店券总的来说很不错推荐【花园漂亮，沙滩步行就能到，环境干净，隔音很好】"
        },
        "136990310": {
            "Cumment_time": "2019-08-25",
            "User_comment": "很适合家庭入住，酒店很大，泳池也很多，相比其他同级别的酒店，泳池要好很多，离海滩很近，沙滩也很干净，直升机是特色项目去年就住过，今年一如既往地好，服务人员也很友好，相比之后入住的亚龙湾瑞吉酒店，好太多了，推荐！"
        },
        "138187246": {
            "Cumment_time": "2019-04-30",
            "User_comment": "与朋友一起，定了一间海景一间泳池，海棠湾的位置都很方面，可以看到对面的蜈支洲岛。酒店很新，房间现代法式的装修浪漫温馨，客房服务积极认真值得赞赏。洁具五金与沐浴用品是一线奢华酒店标准。性价比很高，值得推荐。【豪华海景，适合小朋友，美食街很近，海棠湾很方便，打扫的很干净，吃饭超级方便】"
        },
        "208334964": {
            "Cumment_time": "2019-08-26",
            "User_comment": "不错的选择，没失望，比我想象中要好。"
        },
        "120935054": {
            "Cumment_time": "2019-04-29",
            "User_comment": "海棠湾的度假酒店总的来说都不错，这回来三亚理文索菲特度假酒店入住两晚。1.酒店的位置不错：对面就是蜈支洲岛，离海昌不夜城很近，过去很方便；离免税店也不是很远，而且酒店有大巴车过去，需要提前一天预订，还有九五折折扣。凤凰机场过去的话，酒店也有大巴接送，需提前联系预约时间。2.酒店的服务很好：一下车就有礼宾部的小哥前来迎接，办好入住后就将行李给我们送到房间。大堂前台的kate美女长得很漂亮，态度很好，办理入住速度很快，还给我们升级了海景房，从房间阳台就可以看到大海和蜈支洲岛。餐厅的服务人员态度也很好，微笑服务，还有用餐时间提醒。行政酒廊的经理和服务员都非常热情大方，很舒适；海边沙滩的安保小哥还提醒宾客夜晚最好别下海，说的可能有🐍，态度也很好；之前入住的御海棠和亚特兰蒂斯晚上海边也没有安保人员，这点索菲特很人性化。入住酒店，让你有家的感觉。3.酒店的大堂很有设计感，房间是法式轻奢风。室内空间布局紧凑合理，有衣帽间、有玄关、衣柜，外面还有个大阳台。浴室干湿分离，有两个洗手池，洗手台很长，方便放东西；衣帽间还行，能放一个大的行李箱；浴缸大小也合适，浴缸旁有个小桌子方便放东西；床上用品不错，睡着也很舒服；房间里有冰箱，但是冰箱里的零食和饮料都要收费；房间里有个圆桌，坐的地方蛮多的，有两次椅子和一个沙发；房间的洗浴用品是法国品牌浪凡，毛巾也很舒服。对了，空调效果很好，很凉快。房间里圆形的东西蛮多的，有灵动感。4.酒店环境：酒店的环境非常好，一路上花香袭人，绿草清香；园林设计风景很应景，泳池也不错，有海边泳池，还有儿童泳池，儿童泳池还有滑滑梯，小喇叭之类的；儿童乐园很大，宝宝玩的很开行；还有碰碰车和各种抓娃娃机器，很适合亲子活动。从房间的阳台望去，酒店里的风景一览无余，海景也超美，还可以看到整个蜈支洲岛和上面的珊瑚酒店。5.酒店的早餐还可以，只是鲜榨果汁和椰奶这些补充不及时，去晚了就没有了。6.酒店有地下停车场，这点很不错，车不会晒得没法进去，这个很多酒店都没有。有两点不太好的是，一是房间里提供的矿泉水是小瓶的，只有350毫升，不够喝啊。不过打电话给服务台，马上又送来了四瓶。二是客房服务稍微欠缺，打扫速度比较慢，咖啡茶饮等忘了补充。总之，酒店很大很好，价格也比较实惠，在海棠湾的度假酒店里性价比很高，很适合度假。下回还想来！"
        },
        "171786777": {
            "Cumment_time": "2019-05-20",
            "User_comment": "酒店的景色不错，适合休闲度假，稍偏僻吃东西不是很方便，有车就方便了。自助餐基本够选，泳池，海边足够玩好。免税店和亚特兰蒂斯水族馆都很近。淡季性价比很高。不过服务一般，都是被动世的没感觉到五星级的主动服务。不过计较不能太多了【面朝大海，适合自驾】"
        },
        "304889091": {
            "Cumment_time": "2019-04-07",
            "User_comment": "早餐好棒啊，性价比挺好的，带着宝宝不愿意折腾，儿童乐园玩一下，耍会水真的很舒服，环境很棒，很喜欢。工作人员态度很好，很喜欢这种法式的感觉，洗漱用品都是浪凡的，很不错。【现代风格】"
        },
        "3001820": {
            "Cumment_time": "2019-07-11",
            "User_comment": "酒店环境、设施非常好！几天住下来超级舒服，泳池很多，游得很爽，服务也非常棒！"
        },
        "138921300": {
            "Cumment_time": "2019-07-09",
            "User_comment": "房间稍微小了点，但海景还是很漂亮的，4月份去住的时候价格也不贵。需要走一段路到海边，沙滩还行。总的来说推荐入住。房间稍微小了点，但海景还是很漂亮的，4月份去住的时候价格也不贵。需要走一段路到海边，沙滩还行。总的来说推荐入住。"
        },
        "129635040": {
            "Cumment_time": "2019-04-10",
            "User_comment": "酒店位置不错，前台服务很一般，旅馆般的服务，与五星级酒店前台不沾边，订了大床房/双床房，如果没有备注，只会安排双床，再次要求换大床，她说我没有特别注明，所以不给予安排，呵呵。酒店房间设施很一般，卫浴没有统一品牌，多个品牌混合用，特别是赠送的水，惊呆我了，冰露牌，应该是合作水…不匹配啊。酒店的综合配套不错，符合度假酒店的定位。整体来说，没有惊喜，不要抱太高的期望，因为我怕会失望。"
        },
        "131204142": {
            "Cumment_time": "2020-01-06",
            "User_comment": "不错哈非常的棒棒，每次去三亚都住这里"
        },
        "161081703": {
            "Cumment_time": "2019-10-08",
            "User_comment": "酒店很方便，旁边不远有美食城，点的外卖肯德基也可以带进房间里吃。酒店里的泰国菜餐厅很好吃。住的池畔房，游泳很方便，但泳池只有1米深，大人游不是很适合。有待改进的地方：1.提前很久预定，还专门打电话去酒店前台要求安排两个挨在一起的房间，然而去了还是没有安排在一起，前台人员倒是很热心地调了很久，最后是挨在一起了，但位置不是特别满意。2.沙滩没有休闲椅和伞，感觉是**"
        },
        "152411868": {
            "Cumment_time": "2020-01-29",
            "User_comment": "适当带宝宝出行，环境优美，有恒温泳池，室外的。大人可以游泳，还有直升机，早餐丰富，周边有68广场，可以满足吃喝，离免税店几公里，很方便。总之完美。客服也很满意，全家满意"
        },
        "149004642": {
            "Cumment_time": "2019-08-18",
            "User_comment": "性价比超高的酒店，人少景美，非常适合小朋友玩。刚入住，遇到房间马桶有问题，前台很快解决，让我们选择更心仪的房间。服务也特别好。真不清楚这么好的酒店为什么入住率不高，反正我会再来的。"
        },
        "141520038": {
            "Cumment_time": "2019-06-08",
            "User_comment": "首先感谢理文索菲特，感谢张晶经理，感谢前台小俞经理，感谢行政酒廊一位陕西姑娘。来过很多次三亚，每次都住海棠湾，但这次是最难忘的。这次我自己发生了意外，可就这次意外让我重新认识了理文的人文关怀。住酒店不仅要有硬的环境，还要有软的服务。理文的服务让我有了家的感觉，不是那种生硬的服务，而是那种家人般的关怀。下次还要住这里，也推荐大家选择理文索菲特。【私人海滩，适合小朋友，床喜欢，位置便利，海景房整洁】"
        },
        "134208362": {
            "Cumment_time": "2019-11-28",
            "User_comment": "用户已好评"
        },
        "183697156": {
            "Cumment_time": "2019-04-05",
            "User_comment": "非常好，泳池够赞，孩子特别喜欢，草坪、直升机、吊床都太喜欢了，早餐比较丰盛，无边泳池只看了看，没有下水，床很舒服，盥洗室的设计很有趣，而且方便，房间的家具也有自己的风格，法式浪漫【适合孩子，床喜欢】"
        },
        "303127557": {
            "Cumment_time": "2019-04-04",
            "User_comment": "早餐比较丰盛，环境特别好，很大片很大片的草地，泳池有儿童专属的，最深半米，大小宝宝都可以玩，还有一个沙滩泳池，第一次觉得就为这个环境花钱也值了，酒店直通沙滩，有专人看管救生。海棠湾人比较少，酒店一公里半左右有一个美食汇，打车去10块钱，也算是方便，离海昌不夜城也很近，这次时间仓促没去的成，从门口走了三四次，晚上很漂亮。去蜈支洲岛方便，有专门的车接送。酒店有自己的儿童乐园，东西不是很多，宝宝在里面玩了一个小时。房间属于比较商务的那种，可以看到大海和酒店的院子，视野很开阔，在海棠湾才有一种度假的感觉，宝宝也住的很开心，有机会还会再来的。【花园漂亮】"
        },
        "265745447": {
            "Cumment_time": "2019-05-05",
            "User_comment": "非常非常适合度假  房间的海景视野特别棒  有专门的儿童泳池  非常适合小孩子 ,下次来还要住这里！！【面朝大海，适合情侣，法式风格】"
        },
        "186903320": {
            "Cumment_time": "2019-10-22",
            "User_comment": "很好，第二次去了！"
        },
        "143668348": {
            "Cumment_time": "2019-02-14",
            "User_comment": "自己花了心思找的酒店，虽然假期价格高一些，但还是觉得相当不错，入住时费了挺久时间，人比较多！但整体服务不错！酒店公共设施特别多，环境优美，还有特大无边泳池！真的是不想离开！酒店早餐特别丰富而去味道棒棒的！期待还有机会再来，带家人一起来度假！周边没有什么商业区，提前准备点吃食比较好，如果不介意价格的话在酒店用餐也可以！海棠湾这边是特别适合度假的地方！离免税店十分钟车车程吧！逛了一圈，零收获！因为感觉一点都没有优惠，反而比自己更贵，都是原价出售没有折扣！"
        },
        "131585756": {
            "Cumment_time": "2020-02-12",
            "User_comment": "连住了这么多天，连一次性用品都不舍得补给到位。早餐竟然是点餐，可供选择的种类少的不能再少，吃个煎蛋服务员还嘀咕她们会要很多煎蛋，婆婆每天就是各种吐槽早餐**。套餐里的儿童乐园根本就没有。功能各种阉割，各种不值。三亚日报已报该酒店出现新冠病例，结果问服务员还一口咬定没有病例。真的不敢苟同的服务，硬件各种软件，软件服务也不咋地"
        },
        "130235606": {
            "Cumment_time": "2019-09-20",
            "User_comment": "我不知道这个酒店为什么会有差评，我一般没时间写评论，但是今天我必须赞一下，酒店非常不错，各方面都满意，我也是个挑剔的人，但是真的很满意！特别前台的晓梦，人美态度好！赞赞赞，之后有机会再去三亚，一定住**酒店！强推给身边的朋友们"
        },
        "258435325": {
            "Cumment_time": "2019-11-14",
            "User_comment": "不错前台和礼宾部都很好"
        },
        "1615084": {
            "Cumment_time": "2019-10-15",
            "User_comment": "用户已好评"
        },
        "160579791": {
            "Cumment_time": "2019-11-08",
            "User_comment": "很喜欢的酒店设计"
        },
        "175004881": {
            "Cumment_time": "2019-04-15",
            "User_comment": "性价比很高的酒店，服务也很好，提前一天去看了环境才订了房子，工作人员服务热情周到，酒店的监管制度也很严格，不停的有人会来回访卫生怎么样设施怎么样一类的，唯一的缺点就是一碗馄饨面128餐饮的价位定的有点偏高了吧？"
        },
        "187021507": {
            "Cumment_time": "2019-04-08",
            "User_comment": "早餐丰富，有免费的停车场，酒店游乐设施多，适合亲子出游！[性价比][房间设施][wifi][卫生][停车][房间景观][位置交通][服务][游泳池]【私人海滩，适合亲子，现代风格】"
        },
        "262774197": {
            "Cumment_time": "2020-01-14",
            "User_comment": "酒店很大，有私人海滩，环境很好，适合舒缓心情！酒店房间一进门霉腐味太重，直观印象不太好，房间是两张1.2米的小床，这点不太开心，房外带大阳台，有沙发和晾衣架。设施稍显陈旧但卫生间够大。服务一般般，出门吃饭有点远，有个68美食街离得大概一公里多。"
        },
        "214288746": {
            "Cumment_time": "2019-08-12",
            "User_comment": "地理位置不错，私人沙滩也挺好，沙子一般吧，没觉得多粗！看之前评价觉得有些担心，但我觉得性价比可以的，卫生方便还可以再提高些，和后面住的保利瑰丽还是差太多！未打扫卫生还会主动联系，服务周到！要是前台小姐姐些多笑点更好了！有个男的就挺不错！值得学习！诚心的说早餐很不错哟～没有的也会及时补充，娃娃玩的挺多，亲子值得推荐！"
        },
        "310853151": {
            "Cumment_time": "2019-07-18",
            "User_comment": "有送机，带了2娃。有一个6岁了。本来酒店的自助晚餐和早餐都要加钱，但是酒店都给我免费了。游泳池很多。有免税店95和接送机。设施比香格里拉新。而且人不多。不闹腾这点我很喜欢。一定要定一价全包。很划算"
        },
        "156108312": {
            "Cumment_time": "2019-08-31",
            "User_comment": "一家服务非常好的酒店，有机会去三亚还要在这家酒店住。前台服务员有经验，给个赞"
        },
        "125836332": {
            "Cumment_time": "2019-03-12",
            "User_comment": "酒店在海棠湾，很新，很干净，各类设施很齐全，下午茶还是不错的，我们赶上了圣诞节🎄，自助餐超丰富，泳池特别大，还有各种儿童娱乐的活动，很适合带娃来，尤其提一下酒店的甜点，特别好吃，下次来三亚还会选择入住的！【私人沙滩，适合小朋友，现代风格，被子舒服，美食街不远，离亚特兰蒂斯不远，打扫的干净，交通便利】"
        },
        "281773446": {
            "Cumment_time": "2019-03-08",
            "User_comment": "酒店位置：在海棠区，酒店提供免费接送机服务！索菲特的沙滩沙子比较粗，海浪大不能下海游泳酒店房间：定的园景房，去酒店后在前台加钱升级了海景和泳池房！房间很好住，每天提供四瓶纯净水！三月初这个天气如果带的孩子小，遇上阴天不建议住泳池房，水温凉孩子下不了水！只能在恒温泳池玩儿酒店早餐：种类比较丰富，有儿童餐具适合宝宝吃的种类也很多酒店整体很适合亲子游，草坪大，有儿童乐园还有观光小火车！餐厅有一个女服务员态度不好，其他都很完美，酒店附近有海棠68美食广场，就餐的话可以提供免税接送，适合不自驾的朋友们！"
        },
        "124362436": {
            "Cumment_time": "2019-02-06",
            "User_comment": "最近几年都来三亚度假，三亚湾、大东海、亚龙湾、海棠湾的酒店住了很多，第一次入住海棠湾的理文索菲特酒店，从各方面谈谈自己的感受，希望对大家有所借鉴。1、预订和许多朋友一样，我常常在去哪儿网预订酒店机票，绝大多数时候去哪儿网给的价格还是非常划算的。但为了保险起见，我都习惯订好网上订单后打电话到酒店前台确认一下，并备注好床型、房间位置、是否无烟房等要求。理文索菲特酒店前台给我转到了预订部，工作人员为我解答的特别详细，还加了微信，给我一些在酒店用餐的推荐，态度非常好。另外，我还知道如果直接从酒店官微或预订部订酒店可以享受到更实惠的优惠：从房间价格上可能会略高于网站，但从酒店订可以享受送两位免费自助晚餐、12岁以下孩子免费早餐、提前预约免费升级房型、免费加会之类的优惠。如果需要的话是很划算的。2、位置及购物酒店位置位于海棠湾，大家知道海棠湾的配套不如亚龙湾，没有什么吃饭的地方，全年不能下海游泳，个人感觉最吸引人的就是免税店。酒店离免税店大概打车5公里，25元钱。到酒店后确定了去免税店的日期和时间后，提前一天晚上十点之前打电话至服务中心可预约免税店的免费巴士和9.5折折扣。而且可以多次预约。我去了两次免税店。第一次约时还没有到酒店入住，我是住在三亚市区酒店，但理文索菲特酒店仍然根据我的网上订单给我预约了9.5折扣，非常nice。入住后又预约了第二次到免税店。如果需要买的东西多，可以同时约几个人的证件，免的超额度。我就同时约了我爱人的和我的，同时带着他的身份证去购物。3、早晚餐全日餐厅的自助晚餐非常棒！因为是春节前期间，358一位，没有优惠。之前看官微上有268的券。没有用上有点可惜。但是用餐之后觉的体验是物超所值的。餐品、服务均好。每人半只非常新鲜的大龙虾🦞可以看到活的大龙虾在餐台旁边的展台上快乐地挥钳子。食品种类多样，陈列讲究，让人很有食欲。用餐的人并不多，但一直不断加餐。最喜欢的是刺身和甜品部分，刺身很新鲜，甜品种类特别多，做的又好吃。餐厅里有一个专属孩子的区域，摆了很多孩子们爱吃的零食，还有一个大投影在播放熊出没动画片，有专门的服务员看管服务。我家孩子吃饱了就一直在看动画片，直到最后只剩她一个人，服务员和那个区域的厨师还专属为她服务。让我和爱人吃了一顿清静的晚餐，真是太好了。早餐也是很不错的。4、服务从未到店时电话预订、到入住后的一些小要求、在餐厅前台门童行李员等遇到的服务人员的态度等都很不错，微笑服务，也很客气。整体是不错的。标准的五星级服务，几乎有求必应。办入住时有欢迎柠檬水，但没有其它酒店的欢迎贝壳项链。走的时候看到接待一个团队是有的。5、房间与床型网上预订的是园景房，到店交100元升级了海景房。不能免费升级，有些小遗憾。房间不大，但布局合理，卫生间很宽敞，有个大浴缸。阳台视野开阔。不足的是床有点小。1.2米的双床。现在大多数五星级酒店都是1.37或1.5米的双床，带孩子住会特别舒服。卧具与床品是很舒服的。房间里有冰箱，冰箱里的饮料和零食很多但都是收费的。不像红树林冰箱里的饮料都是免费的。6、娱乐主要就是带孩子在泳池玩水。救生员还是比较多的。主泳池挺大，划分了几个小池，也彼此相连，似乎是加热的。但温度不高，像我这种怕冷的人还是要慢慢习惯才能下水。不像丽思卡尔顿的加热泳池那么温暖，像泡温泉一样的。有一个儿童乐园，有水滑梯、小喇叭之类的。孩子玩了一会儿，下午五点左右就冷了，不能玩了。还有一个沙滩泳池。孩子们再就是去沙滩玩沙子。7、其它酒店有地下停车场。还有观光自行车。就这些吧。总的来说性价比还可以，会再来的。【床柔软，海边很近】"
        },
        "139713566": {
            "Cumment_time": "2019-08-20",
            "User_comment": "这家索菲特的建筑外观在海棠湾酒店带上不算是最有特点的（红树林、亚特兰蒂斯、保利瑰丽外型还是很打眼的），但是酒店内部细节设计很到位、大堂的室内装饰、灯具都很有特点；喜欢珍珠楼、翡翠绿和金楼的称呼、公共泳池区域（公共卫生间设施很新空间很舒适）和底楼的儿童活动中心都不错；整个绿地和泳池区域还有可以跑步用的步道（空间大且室外活动人蛮少）很赞、沙滩也不错；唯一不舒服的可能就是暑假真的人好多、而且只体现早餐时段！PS：浴袍好显身材，差点买一条回家，一次性拖鞋和沙滩人字拖都很舒适！PPS：唯一不满意的加被子，被罩很皱，没有叠好就送来了～"
        },
        "142625777": {
            "Cumment_time": "2018-12-30",
            "User_comment": "非常完美！儿童淘气堡，水上游乐园都很不错，房间浴缸很大，自助早餐很丰盛，订的海鲜自助晚餐很棒，应有尽有，特别后悔没有早点来，去万宁待了两天下大雨😰什么加井岛的潜水都没玩到…早知道这边艳阳天，而且私人海滩环境好，就多住几晚了！旁边的五星级酒店林立，吃腻了，还可以去别家餐厅尝尝鲜，总之很棒！酒店客房可以电话提前一天预约免税店的95折优惠劵…记得一定要在晚上10点前拨打哦…酒店靠近沙滩的最大游泳池能拍出无边效果…虽然没下去还是很美观的…"
        },
        "223599344": {
            "Cumment_time": "2019-08-16",
            "User_comment": "房间挺大的，也干净，旁边吃饭有个68美食城。"
        },
        "150111591": {
            "Cumment_time": "2019-06-03",
            "User_comment": "酒店仅能提供一份早餐，另外一份需要付费，环境挺美，晚上很安静，点外面不能送到大堂，得走到路边！服务挺好，免税店提前一天预约坐车时间，享受9.5折优惠。"
        },
        "424859": {
            "Cumment_time": "2019-02-03",
            "User_comment": "很适合来度假，酒店设施比较全，游泳池，自带沙滩都很方便，自助早餐也不错，品类虽然不算很多，但是基本该有的都有了！早上还可以看到超美的日出，周围有海棠美食城，不夜城都还不错！都很方便，明年还会继续来～！哈哈哈第一次这么认真写点评，是因为真的觉得不错，爸妈也玩的超开心！【适合年轻人，离海滩很近，出行便利，隔音效果挺好】"
        },
        "259900446": {
            "Cumment_time": "2019-04-26",
            "User_comment": "很不错的一次入住，生日入住酒店很贴心的准备了芒果蛋糕，味道很美味"
        },
        "165969113": {
            "Cumment_time": "2020-01-19",
            "User_comment": "非常棒的住宿体验，服务非常好，是海棠湾性价比最好的一家酒店，小朋友超级喜欢。"
        },
        "260593702": {
            "Cumment_time": "2019-12-06",
            "User_comment": "服务很好，泳池很多，这点很满意，沙滩浪很大，没有看海的心情，海棠湾还是位置偏远，就适合在酒店休息吧"
        },
        "200001017": {
            "Cumment_time": "2020-01-16",
            "User_comment": "非网红酒店淡季人少这点比较舒适。1月8日晚上有两位服务人员值班。凌晨两点有点低烧，需要去医院，小哥哥人非常好，主动提供各种帮助和意见。有这样的员工，是酒店之幸。给小哥哥点赞👍"
        },
        "140145698": {
            "Cumment_time": "2019-01-27",
            "User_comment": "在海棠湾眼花缭乱的酒店中选择个索菲特，酒店大堂恢弘大气，十分通透，三点入住人不是很多，客服人员服务热情，态度真诚。订的海景房，进入房间非常干净，阳台视野开阔。床单布料，卫生间洁具整洁干净，重点是床很舒服，美美的睡了一觉！酒店离亚特兰蒂斯也很近，晚上过去转了转，第二天早上去吃早餐，非常丰富，种类繁多。有酸奶，甜点，果汁，面点，一应俱全，丰富可口。因为就餐人很多，服务员非常忙碌，美中不足就是早餐服务欠缺。吃完早餐去酒店后面有很多个泳池，也有网红无边泳池，游泳人也不多，水池清亮透彻。酒店还有专门的儿童乐园，有一个恒温泳池，得多小宝贝在游戏，酒店还专门设有儿童的娱乐区，各种娱乐设施，非常适合带孩子过来游玩！酒店还有很大的草坪，早上散步非常舒服，穿过草坪到达海滩，海棠湾的海浪有点大，海风也很大，是不能下海的！下海还是在万宁的神州半岛景区有很大的一片海滩，很干净，浪小，很多人海边漫步戏水！总之这是我本次三亚之旅最后一个入住的酒店，感觉非常不错。为本次三亚旅行画上一个完美的句号。整体感觉海棠湾还是很美丽，附属配套设施，餐饮，娱乐，交通，购物已成系统！相对临水和万宁而言更加成熟，后者游客没有海棠湾多，但是景色绝对浑然天成，美不胜收！喜欢三亚。"
        },
        "148035788": {
            "Cumment_time": "2019-02-04",
            "User_comment": "整体都还不错，服务态度也好。酒店离海边比较方便，适合带小孩老人朋友一起。唯一遗憾的是发生小插曲，有别的客人拿房卡打开了我的门，恰好我还在房间，不然发生什么也就难说了，希望酒店让旅客住的安全。"
        },
        "1856204": {
            "Cumment_time": "2019-02-14",
            "User_comment": "也说优点吧由于时间刚好就预约了酒店的免费机场巴士接机，没想到一车就我们三人，到达酒店有门童提行李.2点半办理入住时有座位坐可是并没有送来欢迎饮料.房间给免费升级到了侧面海景房不过楼层低（在5楼就比大堂高一层）视野有局限性！客房足够大，布局合理，房外绿化超棒泳池更是有好几个！海棠湾浪很大不能游泳不过沙滩还是可以的，比蜈支洲岛现在那满是羊角珊瑚的白沙滩也差不了！现在说说不足之处吧，虽然是非会员入住，但首日入住没有欢迎水果感觉不是很好，到了晚上居然连夜床服务也没有这就很不应该了，国内的某某名都酒店现在入住多有这两项服务居然一家作为国际5星的没有！房间足够大，纯净水也给备了4瓶，客房备品用的是***的用用还不错，不过好像套房以上配备的是爱马仕，普通房间也没有配备丝瓜络浴擦可能跟爱马仕备品一样要套房以上才有吧！酒店到海滩湾免税店有免费班车更有9.5折优惠券只有前一天晚上10点前预约就好，对于来买买买的客人很是不错！"
        },
        "456136": {
            "Cumment_time": "2018-12-04",
            "User_comment": "想起在三亚海棠湾理文索菲特度假酒店So Spa 水疗中心做完Spa之后赶往三亚国际免税城的一幕，礼宾部服务员为我叫了车，在我将要前往时提醒我要带身份证，我于是匆忙回房拿取，要不然去到免税城捎东西就白跑了。礼宾部服务员的细心，我记住了，小事情，却为住客帮了忙。并且这其实并不是他们的职责范围内的事儿，可是在酒店行业，越是在服务上多一点再多一点，就是加分的。说到So Spa 水疗中心，条件稍微允许的住客，可以选择在此享受一次放松身心的Spa之旅，价格实在是便宜，在海棠湾算是偏低的，性价比极高。我听为我做做理疗服务的理疗师说，她在一天当中，还常常接到一些来自海棠湾别家酒店的住客的单，他们都是专门跑到这里来做Spa。作为索菲特酒店的品牌水疗品牌，So Spa呈现是浓郁的法式风情，全套 L’Occitane 产品，这里是一处能让人进入平静、放松的空间，还设有桑拿和蒸汽房。与其位于同一楼层的 So FIT健身中心，亦是高标配配备而成，在三亚度假的话，也是可以拥抱汗水的哦。这次在酒店的豪华泳池套与奢华海景套之间我选了后者，海景壮阔，事实上酒店的所有海景客房、套房，海景都相当完美。套房更是在客厅和客房，都设置了相应的阳台。每天起床后推窗至阳台，深呼吸清新海风，每晚在阳台，听海浪涛涛，度假感不言而喻。住在高处看海，海天一色，悦目悦心。不过如果是住在酒店的泳池套房的话，则会是另外一种住宿体验和感受。泳池套的客人，每天推开窗门，可以直接钻入沁凉的专属泳池中畅游，游够了，亦能随意的回到自己房中，方便快捷，完全不用到酒店的户外泳池区域去。在专属于泳池套的泳池里，同样可以享受度假的惬意和乐趣，这里也一样设置了太阳伞和躺椅，私密性相对来说，也好了一些。不过想要居高临下，把住宿体验再往上提升层级的话，酒店还有帝王海景套、空中特色二卧室套、空中特色二卧室泳池套等房型。这几类套房都在酒店楼体的顶层，除了拥有无敌壮阔的海景之外，还奢享狭长又宽阔的户外阳台，坐看云卷云舒，黄昏日落，是一点都不夸张的。在酒店套房的室内空间，法式的腔调和氛围，体现的更为淋漓尽致一点，细节处尽显法式的风情和优雅。配色上，黄、蓝、绿等搭配和谐，为居所空间带来明亮色彩；摆件上，挂有艺术风情照片的优雅画框，充满现代设计感的时髦灯饰，摆放的各种时尚杂志书刊，精致高端的器皿，无不在诠释空间的优雅，这些细节都是需要去感受的，点点滴滴，渗透在居所空间。而为了在另一方面也展露属于海岛的风情，客房蓝色的地毯和地毯上的珊瑚图案，是最为明显的海洋元素，蓝色魅力溢满房间，增添了属于海洋的活力感。寝具上，是索菲特独有的MyBed™概念卧具，这是一张可以托付美梦的好床，在任何一家索菲特酒店，都可以感受到这样一份熟悉的感觉。洗浴备品上，配的都是 L’Occitane ，在普通房型里配的是Lanvin，法式风情的细节在沐浴用品中得到延续。这样的风情在大堂，自然是一以贯之的。索菲特酒店品牌的花艺是不会变的，在大堂，花艺装置和主题会定期更换和调整；如果你刚好18点30左右在大堂的话，还能看到索菲特酒店每日会举行的蜡烛点灯仪式，这一属于索菲特的传承在海岛得到了延续；夜幕降临，在大堂左右两侧的长廊里，手工点起的蜡烛微光闪烁，浪漫一地。我熟悉索菲特酒店的特点，所以能很好的感知到它的气息。细节到，我在行政酒廊享用happy hour或者早餐的时候，会发现岛台上都有点起的蜡烛，索菲特该有的标准其实都坚持的很好，只是都藏在和诠释在了诸多细节里。索菲特的标准还体现在甜品上，酒店的的甜品都非常精致和美味。我想起在接站的礼宾车上，放置的马卡龙就很好吃。在酒店的大堂吧，可以进行一场仪式感的下午茶时光。夜晚时分，则可以在此享用鸡尾酒等美酒软饮，来自异国的歌者，律动开唱，非常助兴。酒店还有一处空间我个人比较推荐，那就是酒店的行政酒廊。含有行政待遇的客人，一定不能错过这里，这里值得花时间来享受。行政酒廊不仅为含有行政待遇的客人提供早餐/下午茶，还在happy hour时段供应精选的全球葡萄酒，太值得来喝两杯了。在行政酒廊，其实就可以解决掉一天的温饱了，反正对我这种对吃要求不高的人来说，酒廊是完全可以应付我的。不过，要吃好吃的不一样的美食的话，酒店自然有好去处。在海棠湾五星酒店里面，藏了泰餐厅的为数不多，理文索菲特度假酒店就有这一家。这家泰餐厅，由来自泰国的主厨MR.WANPITI带领下的厨师团队精心打造，泰式美食里面所需的调料、香料全都来自泰国等东南亚国家，食材更是精挑细选，目的就是为了呈现最为本真和纯正的泰国菜。在这里可以品尝到诸如青咖喱鸡、辣牛肉沙拉、特色咖喱大虾、咖喱牛腩、冬阴功汤等地道泰国美食，我两顿午餐都是在这家餐厅解决的。菜品质量是真心很赞，这里出品的咖喱菜系，咖喱的味道都不是很重，而且还带有一点点的奶香味；这里的海鲜也是做的非常新鲜，出品的螃蟹虽然吃起来不那么文雅，但是真的好吃啊，满嘴的蟹黄，美味！！这次在这里吃饭的间隙，主厨MR.WANPITI还特意拿出了一堆做菜的香料，向我展示，并且让问闻调料香料之间的不同，随着介绍它们的不同，它们的作用，以及都适合放在哪道菜里，真是很有态度的厨师了。无论如何，我都推荐大家在泰餐厅享用一次美味之旅，重点的是价格也并没有太贵，餐厅针对家庭客，还推出了家庭套餐，菜式多样菜量很足，对于家庭客来说，是很划算，也是管够的。想换别的口味的话，酒店还有“海南明珠”中餐厅可供选择。中餐厅将满足食客们对中式美食，特别是粤菜的所有想象，品尝以新鲜海鲜或本地食材烹制的地道风味。餐厅共有3个包厢，适合家庭用餐和好友欢聚等不同场合。要推荐这出品的香煎多宝鱼，好吃，外焦里嫩，肉质可口。还有水饺，馅儿多饱满，几个就饱腹，相当厚道了。“海南明珠”中餐厅的装潢深得我心，是传统和现代相结合，很有意境。走进餐厅大门入口处，是古色古香的鸟笼灯饰，非常传统的中国元素，诠释东方韵味。其隔壁的全日制餐厅设计的也是相当漂亮，颜值满分，实说实说，酒店的几家餐厅都挺美的，空间视觉上，就已经让人赏心悦目了。全日制餐厅供应早餐，午餐零点，晚餐自助。住在酒店如足不出户的话，酒店就有三个风格各异的餐厅供住客选择。都说吃喝玩乐，吃喝有了，玩乐的部分，酒店也有很好的兼顾到。室内卡丁车，适合大人、小孩齐上阵，亲子类的住客其实很适合在这里与孩子们一起度过一些陪伴的时光。而儿童俱乐部的话，更是有很多设施和活动，来安放孩子们的欢乐。户外泳池更是可以放飞自我，自由畅游的绝好场所。酒店的泳池面积很大，分几处区域，临海的成人泳池非常美，太阳伞、沙滩椅一字排开，好好的躺着什么也不干，也是度假时光里最舒服的享受了。酒店还有儿童泳池，泳池区安置了很多儿童游玩的设施，滑梯，水枪，小型充气城堡等等，适合孩子们在水的世界里尽情玩耍。除此之外，酒店还有需要付费的马的骑行体验，有专业的驯马师带着，在规划好的路线中骑行一圈，也是在海岛度假不错的体验。不过对于我来说，这次在酒店还体验了一次高端专业的旅拍服务。来自DreamArt（梦视觉艺术）的摄影团队，花了一个多小时的时间，全程跟拍，带我去了理文索菲特酒店的很多空间，再到临海草坪、沙滩、海边树林，拍了很多照片，为我留下了很多美好的影像。DreamArt由一群来自全球专业且充满无限热情的艺术家构成，为三亚理文索菲特度假酒店驻店摄影团队。该摄影机构秉承为所有的家庭，情侣，婚礼和更重活动保留住最自然的情感和创造神奇且美妙的瞬间。客人可享受由该专业摄影团队提供的顶级摄影师跟拍和免费1张精修照片。在迷人的海棠湾畔，摄影师与您和家人一起将细腻的情感和感动的瞬间记录在五彩斑斓的照片当中 。如果想为自己的度假旅行留下一些珍贵的影像的话，可以考虑找DreamArt咨询和选择他们的服务，进行一场私人定制拍摄计划，最快2小时能出片，在酒店大堂吧旁有他们的柜台。三亚真心不缺好的酒店，每家其实都很美，都有自己的特色。在阳光明媚的海岛，有着法式风情的索菲特酒店，同样也非常值得入住。而且价格不贵，都已经远低于索菲特品牌该有的价格了。选择它，为自己的度假旅行，加一些浪漫气息，好好感受、享受，收获到的或许就是不一样的美好记忆了。"
        },
        "217890835": {
            "Cumment_time": "2018-12-29",
            "User_comment": "早餐真的不错，适合各种年龄段的宝宝，带着两个宝宝去的玩的很开心，非常适合度假、酒店里有私人🏖️沙滩，吃过饭全家人到海边沙滩走走很开心的，儿童还有温水池可以在里面游泳🏊‍♀️【豪华海景，适合拍照，现代风格，距离沙滩近，酒店安静】"
        },
        "287178642": {
            "Cumment_time": "2019-06-12",
            "User_comment": "酒店环境还是不错，就是位置有点偏，最好是租个车出行比较方便。酒店里面有室内儿童乐园适合带孩子的家庭。算是性价比较高的酒店，工作人员服务态度非常好。【花园漂亮，现代风格】"
        },
        "7861342": {
            "Cumment_time": "2019-02-22",
            "User_comment": "很不错！环境很好！小孩玩的也不错！就是周围很不方便，啥都没有，出门就得打车！"
        },
        "2519624": {
            "Cumment_time": "2019-08-27",
            "User_comment": "这次去三亚，除了索菲特，还住了蜈支洲岛的珊瑚酒店和亚龙湾的美高梅酒店，因为在不同的位置，就单酒店的设施、环境、服务来说，索菲特是性价比最高的了！房间比我住的更贵的美高梅要大要新，还有阳台，酒店的沙滩和无边泳池也很棒！有中餐、泰国料理，海鲜自助，多种选择！但因为在海棠湾所以比美高**市区远一些，附近购物娱乐不是很方便，但是准备去亚特兰蒂斯和免税店，蜈支洲岛的话，就是超方便的！我们一行6个人，一致认为索菲特是这次旅程选择的酒店中最棒的！"
        },
        "284901126": {
            "Cumment_time": "2020-03-31",
            "User_comment": "很好，强力推荐！！！"
        },
        "156916405": {
            "Cumment_time": "2019-07-07",
            "User_comment": "入住被告知选为幸运顾客，好开心，体验超棒，酒廊的Alice和rita亲切热情，服务没的说，推荐入住【日式园林】"
        },
        "1095280": {
            "Cumment_time": "2019-02-12",
            "User_comment": "酒店大气，房间装修漂亮，前台专业礼貌，早餐绝对丰富，游泳场也多，有酒店自己沙滩，很好一次体验，有机会还会入住。"
        },
        "246726645": {
            "Cumment_time": "2018-11-22",
            "User_comment": "安静艺术&服务周到✨来三亚最后一站入住两天索菲特，体验感非常好，适合度假。周围五星酒店林立，但索菲特的占地面积和建筑感还是非常喜欢的，大堂和酒店内设计感，房间布置也很有淡雅现代的艺术风格。✨入住当天下午茶时间，服务生送了欢迎水果和小点心，很美味。酒店早餐瓶中很丰富，牛奶脱脂和非脱脂也有区分，莓果、酸奶和冰淇淋很好吃，甜点区也很用心，服务生也非常热情。房内点餐比堂食受限制，服务生是外国小哥哥，语言不通但很热心。泰国餐厅也是外国小姐姐，味道很别致，超级推荐椰香榴莲卷和咖喱鸡、菠萝饭。✨酒店私人海滩很干净，能清楚看到对面的蜈支洲岛。酒店内公共泳池很多，水质干净。园林设计风格很应景，泳池房的泳池是阳台直通，周围几家共用，但只有一米，适合带小孩子的家庭。酒店有直升机和骑马的有偿娱乐活动，本来想体验骑马，但因个人原因没有约。✨大堂本地服务生感觉没有外国服务生有礼貌，态度也相对低一些，不是加分项。✨最加分的还是环境以及房间，还有餐饮很好吃。但是可能取消自助晚餐比较遗憾吧，还有希望可以在房间内有游客小册子，对酒店内娱乐活动和周围都做说明，因为酒店内都是折叠纸页，带床头订餐电话之类也比较分散，可以考虑成册，还有希望多增加娱乐项目。"
        },
        "130495744": {
            "Cumment_time": "2019-02-05",
            "User_comment": "酒店地理位置不错，酒店的私家沙滩的沙好细腻，自助早餐品种很丰富，性价比高，下次有机会还会再来的"
        },
        "4903470": {
            "Cumment_time": "2019-03-06",
            "User_comment": "很不错的酒店，感觉干净设施维护得都不错，阳台虽然不大，但是景观也很好。服务态度好，房间空调也很凉快，使得郁闷的心情得到稍微放松一下！"
        },
        "295361836": {
            "Cumment_time": "2019-09-11",
            "User_comment": "在酒店升级了泳池房，酒店环境和住宿条件没的说，完爆周围，特别是对比蜈支洲岛珊瑚酒店和亚特兰蒂斯，另外，纸杯蛋糕巧克力口味的特别好吃"
        },
        "145243416": {
            "Cumment_time": "2019-02-02",
            "User_comment": "房间很不错，干净整洁，床和床垫睡着都很舒服！早餐也很丰富！是亲子旅行不错的选择"
        },
        "141096340": {
            "Cumment_time": "2019-09-10",
            "User_comment": ""
        },
        "235684493": {
            "Cumment_time": "2019-03-03",
            "User_comment": "5星级酒店!不错!客服游泳池。"
        },
        "212025452": {
            "Cumment_time": "2018-12-05",
            "User_comment": "处于海棠湾，开发晚，安静，比较适合度假，是我此次行程，定的最满意的酒店"
        },
        "130493664": {
            "Cumment_time": "2019-07-08",
            "User_comment": "第二次来海棠湾是带着老人和小朋友出来的，看了很长时间的酒店，希望找到一家儿童游乐设备多一些的酒店，在比较晒的时候孩子有地方玩。入住理文索菲特酒店，看中了他们家的儿童游乐场和水上游乐设施，儿童游乐场体验非常好，场地随不说很大但是非常干净，孩子能玩的设备比较多，适合二到六岁的小朋友玩，还有收费的卡丁车、骑马等项目，有付费的夹娃娃机。比较遗憾的是碰上他们家水上游乐园正在维修，时间到七月20号左右，水上滑滑梯不能使用。但是已经够孩子玩了的。他们家有三个室外游泳池，水深0.9—1.2—1.5米，深浅不一，每天早上有人做清洁，六月底游泳的客人不是很多，室外游泳池体验不错。他们家的早餐丰富，品种不算特别特别多，但是早餐足够了。私家沙滩还算不错，有躺椅，就是能玩的时间比较短，太晒了，风浪也比较大，只能踩踩水。对他们家的服务人员给满分，不论是停车场的员工还是救生员还是维护草地的工作人员，态度都非常好，特别要感谢前台，给我们免费升级了海景房。"
        },
        "11139874": {
            "Cumment_time": "2019-06-11",
            "User_comment": "酒店很大很美，就是东西较贵"
        },
        "215999429": {
            "Cumment_time": "2019-07-13",
            "User_comment": "第二次入住了，礼宾Damon服务好、小伙超级nice。"
        },
        "156602610": {
            "Cumment_time": "2019-01-11",
            "User_comment": "我选择的是豪华泳池房，要是想玩酒店公共设施个的话离得太远了，我们带着宝宝住宿的，前台服务人员却给了酒店里最远的一个房间，入住后才知道，太不方便了，有宝宝在懒得去换了，除了前台办理入住的人员，总体都很不错，要是前台能体谅一下带宝宝的住客出行问题就完美了"
        },
        "189492489": {
            "Cumment_time": "2018-11-15",
            "User_comment": "受够了北方冬天的雾霾，11月的一个周末，两个人一场说走就走的度假旅行就此开始。由于我们是想来散心，去蜈支洲岛玩，所以定了这个酒店。酒店位于海棠湾内，环境非常好，离蜈支洲岛6公里，很方便。酒店很新，2015年建成，大堂装修的富丽堂皇，后来我们在办入住的时候，经前台的推荐，加了300块，升级为行政海景大床房，同时赠送了当天的晚餐、下午茶以及第二天的早餐，我们觉得很划算。酒店的房间很新，很有地中海的风格，有欧洲风味，一进房间，电视的音乐会自动响起，很温馨。行政房还有一个特殊福利，就是还免费使用两小时的会议室，需要提前24小时预约，这点对于商务人士，真的很实用。沙发，地毯、垃圾筐、纸盒、靠垫等都是以海蓝色为基调，加上黄色的暖色来调节，清爽又不失温馨，很适合度假人的心情，让人感觉神清气爽，又有一种居家的感觉。洗手间很大，两个洗手台，很实用，一个很大的浴缸，还有一个高脚凳，洗手间和淋浴分开。酒店为想要去沙滩玩耍的游客准备了人字拖。同时还有熨衣架和熨斗，细节做得非常贴心。阳台上有专门的木质晾衣架，从房间的阳台可以眺望整个海景，花园、泳池、沙滩、大海，一览无余，风景真的很美。酒店后面是一个很大的花园、非常干净，还可以花1980元租直升，有专门的飞行员进行指导，价格不便宜，但是这个服务也彰显了酒店的品质与服务。位于花园湖心岛的一个圆形的特产超市，里面有椰子糖、椰子粉、兴隆咖啡、芒果干、香蕉干等海南特产，还有一些零食泡面之类的吃的，因为这种度假酒店周围的配套条件还不是很完善，吃饭基本上只能在酒店解决，外卖也在很远的地方，所以配套一个超市还是很有必要的。酒店的指示牌也非常清楚，所以虽然很大，但也很容易找到回来的路，花园旁边是一片别墅区，那是离大海最近的居住区了，如果是一家老小来这里度假，订一间别墅真的是超级享受。花园后面是好几个很大的泳池，再往后面就是酒店的私属海域了，听导游说，海棠湾是唯一一个没有被污染的海湾，确实这里的沙子特别细，海水也很干净，还有专门的酒店救生员坐在一个高凳上，随时注意着这里戏水的游客。沙滩上，我们看到了又在租沙滩摩托车的人在玩耍，这里的游戏种类真的挺多。晚餐在一楼的行政餐厅，餐食略显简单，但是有各种各样的红酒，还有可以自己调制鸡尾酒，想要品酒的人可以在这里尽情享受。第二天的早餐在自助餐厅，非常丰富，种类繁多，可以说最后补加的这300块，吃着一餐也是很值的。住这里的话吃饭都要在酒店解决，周围也没有什么饭店，所以比较适合来度假放松的人群，不管是花园漫步、泳池游泳，还是去海边骑车、甚至坐直升机，基本上所有的放松项目这个酒店应有尽有了。酒店位置离亚龙湾站20公里，三亚站35公里，离凤凰机场40公里，驾车最少都在半小时以上，位置都不算近，如果考虑交通的话，可以另作打算，但如果想要去蜈支洲岛、或放松度假的非常推荐，因为配套服务和环境都很不错。"
        },
        "4008772": {
            "Cumment_time": "2019-06-07",
            "User_comment": "愿意再去的酒店自费升级到顶楼的豪华大套非常漂亮酒店儿童设施也比较齐宝贝耍得不想走下去去海棠湾果断再选这里行政楼层的住客有免费下午茶小朋友很喜欢总的来说酒店不错回来这么久了小朋友还闹着要去【豪华海景，适合亲子，现代风格】"
        },
        "143237536": {
            "Cumment_time": "2019-11-22",
            "User_comment": "提前与前台说了我的需求，结果去了依旧给的房间不是很满意。后来发现观景的位置都很一般。房间真的是不大，很影响入住感。早餐很不错，品种非常多。"
        },
        "138867344": {
            "Cumment_time": "2018-11-28",
            "User_comment": "非常好的酒店，适合亲子游，而且园区规划合理，强烈推荐"
        },
        "121349434": {
            "Cumment_time": "2019-03-29",
            "User_comment": "很适合带家人一同住的酒店【面朝大海，适合全家一起，靠近海边，睡觉超安静】"
        },
        "286676630": {
            "Cumment_time": "2018-09-10",
            "User_comment": "在索菲特一共住了四个晚上，预定了四晚园景房，结果很幸运，由于后面两晚酒店接待一个公司团队，所以就让我免费升至行政海景房，直面海景，且房间面积比园景房大了近10平方米！酒店整体设计风格很赞，园林景观漂亮，泳池造型很有设计感，且分了三个不同区域，水深从0.5-1.5米不等，儿童游乐区也很吸引小朋友，满足不同游客需求。除了游泳池，还有室内游乐区，卡丁车50元/10分钟，VR游戏设备等。酒店二楼全日餐厅面积很大，即使在九点半早上用餐高峰也不用等候，这个比亚龙湾的酒店有优势，现在海棠湾酒店都比较新，设计时都会考虑到这些问题。餐品种类比较丰富，不过我更喜欢三楼行政酒廊，比较安静，且餐品比较精致一些，可以看着大海用餐🍴。酒店外籍管理人员也很热情，会询问对酒店是否有意见？哪里需要改进？入住和离店手续办理挺快的10分钟左右。有一天我买了一箱水果带回，酒店行李员很主动帮忙从车里取出，并让我寄存在行李处做了登记，他说离店时拿去就可以。想得很周到。酒店离免税店有5公里，出租车约17元，回来时候因为要调头就远一点约25元。酒店到免税店有固定时间班车，但不是很多，可以询问前台。如果要说不足之处，就是lanvin的沐浴露个人不是很喜欢，洗完之后还是滑腻腻的，感觉洗不干净一样。其他都很好比亚龙湾的酒店性价比高多了，这是我第五次去三亚，以前都住亚龙湾和大东海，以后还会选择海棠湾。"
        },
        "138701576": {
            "Cumment_time": "2019-08-30",
            "User_comment": "这是一家很用心的酒店，酒店设施各种细节都考虑到了而且很干净！服务员包括保洁人员，态度都非常让人感觉温暖，早餐非常丰富美味！很不错的出行体验！很值得推荐性价比很高的酒店！"
        },
        "165986347": {
            "Cumment_time": "2019-04-04",
            "User_comment": "第二次入住了，感觉不错👍"
        },
        "182126026": {
            "Cumment_time": "2019-02-16",
            "User_comment": "海棠湾一路的酒店：包括七星不如索菲特：一家三口度假直得住！"
        },
        "123516516": {
            "Cumment_time": "2018-12-21",
            "User_comment": "环境好，服务好，性价比高，私人沙滩，超大花园，儿童乐园，有免费专车去机场接送和去免税店，需要提前一天预约。外卖需要自己去酒店门口拿。海景房非常舒服。酒店拍照就非常不错。位置离免税店5公里左右，适合纯度假，离市区比较远，个人认为市区没啥玩的。附近1.5公里有个美食城，吃的都有，因为是风景区，东西比较贵。酒店私人海滩人少，不可以游泳但是风景非常不错。泳池有个无边的很不错。还有很多小的。"
        },
        "182919761": {
            "Cumment_time": "2019-08-20",
            "User_comment": "这么多年睡过酒店中最舒服的床，服务也很好，安静，超多泳池，唯一不好的就是，后半夜空调再怎么开低都热，影响睡眠，好奇怪，比室外还热，白天倒是很凉快"
        },
        "231123019": {
            "Cumment_time": "2019-08-15",
            "User_comment": "房间超级大，特别是洗漱间，衣帽间，布局很合理，不受杂音干扰。早餐很棒，此行最棒早餐。房间设计让人眼前一亮"
        },
        "147263759": {
            "Cumment_time": "2019-07-11",
            "User_comment": "房间有阳台很不错。唯一不足就是我们明明订的四间房间都是双人床入住当天非要给我们大床房，我们都是一家四口的，住不了大床房，前台又让我们升级房间，最后理论半天给了我们双床。这一点给我印象不太好，其他都很不错！"
        },
        "153314449": {
            "Cumment_time": "2019-08-11",
            "User_comment": "提前旅游前，就选择好的酒店，酒店刚开几年，皇家环境，早餐丰富，跟拍摄影好地方，沙滩干净，泳池水也很干净，人间天堂啊。"
        },
        "304013329": {
            "Cumment_time": "2019-08-08",
            "User_comment": "酒店超乎预期，泳池都很干净，小孩子们不是很多，比较安静舒适。房间景色美，空调舒适，早餐种类多且美味。行政酒廊还可以调制鸡尾酒，好评！"
        },
        "131218798": {
            "Cumment_time": "2019-06-06",
            "User_comment": "酒店位于海棠湾，位置很好找，酒店很大气，很高档，服务也非常完善，房间也很棒，正面看海景，有浴缸，真心不错，非常推荐下次去三亚海住。【水上游乐，适合度假，法式风格，床喜欢】"
        },
        "211020588": {
            "Cumment_time": "2019-10-25",
            "User_comment": "用户已好评"
        },
        "242380608": {
            "Cumment_time": "2019-07-04",
            "User_comment": "早餐特别好，房间舒服推荐"
        },
        "287049450": {
            "Cumment_time": "2018-08-13",
            "User_comment": "无边际泳池旁巨大的草坪预订的奢华泳池房，整体感觉还不错！法式浪漫，鲜花小烛光大堂水吧房间非常满意，房间比较大，游泳池也很大，有别与周围酒店的是泳池是个大大的，而不是门前一条线。服务也还很好，行李不多，服务生还是把两个箱子送到了房间，笑脸相迎。房间里面除了矿泉水不满意之外，其他的我感觉都有五星级的样子。"
        },
        "219026364": {
            "Cumment_time": "2018-11-21",
            "User_comment": "第二次来这了，还是熟悉的感觉，床真的很赞，软硬刚好，晚上也很安静，基本听不到空调的声音。早餐也很棒，各种风格都有，不足的是创新太少了吧，跟去年来完全一样，泳池，园林环境还是那么棒，住在里面让人每天都心情很好，相信以后还会再来"
        },
        "207836235": {
            "Cumment_time": "2019-01-26",
            "User_comment": "【适合度假，床舒服】"
        },
        "160567789": {
            "Cumment_time": "2018-03-12",
            "User_comment": "老人和孩子去住了4晚，第一晚住三楼，因为忽视阳台门，没关好，晚上都是文字，小孩子身上二十几个包，第二天酒店给换房到十楼，相对好些，但是海景房比园景房要小，有些失望，风景还不错其他都挺满意，孩子游泳很开心，离沙滩不远。自助餐，因为我们是雅高的会员，还是很合算的，口味也不错，"
        },
        "438355": {
            "Cumment_time": "2019-05-05",
            "User_comment": "老婆是会员，每次到海棠湾必住索菲特。海棠湾人少清静，适合我们这种纯渡假的人群，唯一有缺憾的就是不能下海，海棠湾的风大浪大，不能下海。索菲特作为雅高旗下的酒店总的来说各方面都比较好，酒店的服务很好， 餐饮品种也比较多。但是不像海棠湾其他酒店可以让外面的摄影团队进到酒店照相，这一点希望能够改进，儿童活动比起之前的活动来说现在的活动要小型许多，而且人气也差了不少，希望能够提高。"
        },
        "171799372": {
            "Cumment_time": "2019-03-19",
            "User_comment": "这个酒店超级舒服，游泳池，草地，沙滩，早餐都很好早餐很丰富，床很舒服！"
        },
        "244686846": {
            "Cumment_time": "2020-01-28",
            "User_comment": "确实很不错的酒店啊！"
        },
        "4612296": {
            "Cumment_time": "2018-08-24",
            "User_comment": "特别好，酒店很大，泳池有6个，入住时，应该因为毕竟晚，所以主动帮我们升级到行政海景房，退房时也帮我们延迟了一个小时，孩子们玩的非常开心，下次来三亚度假还会入住，谢谢"
        },
        "3956004": {
            "Cumment_time": "2019-07-26",
            "User_comment": "酒店不错，入住很快，出行比较方便，早餐种类很多，味道不错，就是所谓的园景房，根本没有景，窗外对着马路。"
        },
        "150861233": {
            "Cumment_time": "2019-06-29",
            "User_comment": "【私人海滩，适合家庭，法式风格】"
        },
        "4793290": {
            "Cumment_time": "2018-12-28",
            "User_comment": "酒店位置在海棠湾靠近海棠湾广场，位置便利，附近有一个美食城，基本什么吃的都有，离亚特兰蒂斯和免税店也不远，开车也就5分钟，酒店配套也是比较完善的🏖也很漂亮都是私属的，酒店内房间大，床🛏睡着很舒服，还有一个大🛁可以泡泡澡解除疲劳，订的是海景房景观非常的好，毕竟是雅高旗下的品牌，不失望"
        },
        "159854314": {
            "Cumment_time": "2018-11-03",
            "User_comment": "两大一小(两岁宝宝)，四晚，海景房优点1.免费接送机2.免税店免费接送，提前预约95折3.酒店员工大部分见到都有主动打招呼，总体算热情4.儿童乐园干净，不大不小蛮适合小龄宝宝5.双床可以推在一起变超大床，硬件总体还是很新的，没有发霉脱落什么的附近工地只有靠近海边才看得到，对入住并没影响缺点1.宝宝过几天就生日，住四晚也没给升级，自己加钱升的海景2.没有室内恒温，小宝宝玩水会有点冷，建议带中长袖泳衣，防晒又保暖3.自助餐中规中矩，适合小宝宝吃得不多，可以多添加点汤水类～～～～～注68美食街非常稀烂，大家还是点外卖吧，建议翻牌   sasa的海 这家哦免税店的东西也是巨难吃，真是。。。唯一觉得好吃点就是亚特兰斯蒂自助餐，火锅大虾和甜品100分"
        },
        "153432905": {
            "Cumment_time": "2018-08-05",
            "User_comment": "忽略视频里乱放的东西，从亚龙湾的酒店迁到海棠湾索菲特，直接把前三天的酒店秒成渣渣。搞的我很后悔当初没有直接订到海棠湾。酒店提供机场免费送机服务，接机不知道，应该也有，是中巴，只对散客。打车也不算贵，滴滴还是很方便的。酒店环境非常好，法式风情设计风格现代简约，大气沉稳，服务很好，可能因为淡季，人不算特别多，但也没有那么少，一半左右，游泳池多，近海的，近楼的，近花园的，还有小型儿童乐园，不用带浴巾，泳池边有浴巾亭，免费取用，，冲洗亭也很方便。水池常温，不会凉。去海滩很近，但是海棠湾水微凉，浪大，孩子不太适合，但是沙滩没啥人，拍照美。早晨很丰盛，果汁好喝，还有现煮的粉、面、很多甜点，水果沙拉丰富，面包种类非常多，但是都比较偏淡，自己得调味道，相对而言不太令北方人满意，但种类多，总能饱饱的。关键是八岁孩子也免费，这点最意外，其实孩子每次就吃俩小面包一根肠，亚龙湾的酒店每次都收半价，真是疯了。酒店很多休闲的区域，基本上都是美景，可以找地方发呆，有孩子的短日夏令营，可以骑马，还有小直升飞机可以做。房间也比较宽敞，有浴缸，附近外卖丰富，叫来吃也很方便，但是需要到酒店大门口自取，洗浴用品很好闻，但是护发素不好用。服务员非常有素质。非常适合带孩子和家庭朋友出行，如果以后再来海南，绝对还会再来索菲特住宿。"
        },
        "134151636": {
            "Cumment_time": "2019-03-06",
            "User_comment": "酒店第一次入住，还是不错的有私人沙滩很干净，环境不错服务还好，客房设施比较新，下次还是考虑入住的不吧面。"
        },
        "149626313": {
            "Cumment_time": "2019-07-18",
            "User_comment": ""
        },
        "165862829": {
            "Cumment_time": "2019-06-11",
            "User_comment": "早餐种类多，酒店设施也比较新，离沙滩也近，周边也有美食城跟免税店。挺好的！【水上游乐，适合小朋友，古色古香】"
        },
        "251945046": {
            "Cumment_time": "2018-10-17",
            "User_comment": "酒店很赞，适合亲子，有儿童乐园，尤其服务特别好，很多外籍服务员，每个人都微笑有礼，丢了两次东西全都失而复得，感谢酒店的工作人员。自助早餐和晚餐都不错，甜品尤其赞，不愧是法国品牌。下次来海棠湾还选择索菲特^_^去免税店和机场都有免费大巴。"
        },
        "145093551": {
            "Cumment_time": "2019-07-12",
            "User_comment": "服务很好，前台给我升级了海景房。很开心。虽然这次也住了亚特兰蒂斯酒店，不过感觉索菲特性价比更高。"
        },
        "182350397": {
            "Cumment_time": "2019-07-10",
            "User_comment": "酒店前台帅哥服务很好！酒店整体装修细致时尚！干净整洁！对面还可以看到蜈支洲岛！物有所值！下次去三亚还会来！"
        },
        "241748568": {
            "Cumment_time": "2018-09-25",
            "User_comment": "这个酒店非常干净，首先是床单被褥，你可以闻到清洗过的淡淡清香，其实我们住酒店最怕就是酒店方面没有真正做到对床单被褥进行每日更换，但是这个酒店我很放心！房间很大很干净，再次重申可以说是一尘不染～房间开门后会发现穿堂风嗖嗖的很大，如果不爱开空調的朋友直接开门即可～关了门风声依然很大，有点像刮台风～入住的下午还有欢迎水果和点心，很开心！酒店占地面积很大很气派，绿化也很不错，我当时就在想我要是有那么诺大块土地我就发财了！酒店娱乐项目很多，儿童真的带过来随便玩，游泳池也很大水上设施也多～早餐可以给个九十九分，品种丰富齐全，你吃一个小时不带重样的你都吃不完，桌子上有果酱随便添加感觉十分方便，孩子的糖果到处都有，孩子感觉到了天堂～酒店还有自己的文化内涵，比如说大堂设计风格讲究的是风水学上的东西，大堂每日有插花艺术，硬件设施我真的挑不出什么毛病～我们说说软件，这个酒店服务态度是真的差，很差，完全和这个美丽的酒店不匹配，所有工作人员没有笑容，即使有，也是那种应付敷衍了事的笑，还不如不笑，前台登记的女孩明显是个新手，不断咨询旁边的同事才能办理下去，有时间多补补知识好吗？办理入住时间特别长，都不知道为什么，低头不见抬头见的服务员也不会有什么笑容的，就是那种礼貌性的节制的微笑很尴尬，给人一种不舒服的感觉，难道酒店平时苛刻员工吗？"
        },
        "282589123": {
            "Cumment_time": "2020-01-08",
            "User_comment": "总体来说索菲特还是保持了作为老牌五星级酒店一贯的高水平，早餐丰富，房间舒适，儿童设施很棒。"
        },
        "126326726": {
            "Cumment_time": "2019-07-09",
            "User_comment": "位置不错，装修非常喜欢，希望性价比更高点，有机会会再来"
        },
        "231369646": {
            "Cumment_time": "2019-03-16",
            "User_comment": "只能说一般，房间装修风格各方面都还挺喜欢，打扫卫生的很糊弄，住了4天，越住越无聊，越住越腻！早餐晚餐跟打仗一样，没什么东西吃，味道也不行，沙滩连张沙滩椅都没有！最离谱是其中一天酒店有活动，路上全是油渍，闹心"
        },
        "219287991": {
            "Cumment_time": "2019-01-30",
            "User_comment": "整体很好，特别是酒店绿化草坪做的很好，比希尔顿好太多。床品舒服、早餐一般、冷的食物太多蔬菜少。儿童恒温泳池不错，这个时候也能玩【水上娱乐】"
        },
        "191627541": {
            "Cumment_time": "2019-01-13",
            "User_comment": "很干净早餐丰富离免税店也不远"
        },
        "236857444": {
            "Cumment_time": "2019-04-05",
            "User_comment": "【花园漂亮，适合喜欢安静，法式风格】"
        },
        "130656656": {
            "Cumment_time": "2019-04-04",
            "User_comment": "泳池特别好，是我住过的酒店里，除了亚特兰蒂斯之外，泳池最好的一个，小朋友玩的地方比较多，非常适合带孩子的家庭【花园漂亮】"
        },
        "270733355": {
            "Cumment_time": "2019-02-12",
            "User_comment": "房间很干净，环境很好，泳池也很不错"
        },
        "178977443": {
            "Cumment_time": "2019-02-14",
            "User_comment": "非常大气的一个酒店，海景房给到11层，看海景无敌了，大草坪非常大气，下次看海景还会来住。"
        },
        "122277716": {
            "Cumment_time": "2019-03-30",
            "User_comment": "酒店非常不错，各方面都很好。尤其重点表扬一下保安部的李宁小伙子。他在晚上注意到我的车灯忘记关闭，特地跑到大堂吧来找到我，提醒我去把车灯关闭。如果没有他的提醒，第2天早上车子的电瓶肯定就电量耗尽，无法启动，会很麻烦。所以感谢酒店人性化的服务，感谢李宁！建议酒店给予表彰表扬！"
        },
        "186995711": {
            "Cumment_time": "2018-09-01",
            "User_comment": "海棠湾是我们到达三亚的第二站，我在网上对比了几家如喜来登度假酒店之类的五星酒店后最终选择了索菲特酒店，最终的入住发现我们当初的选择还是哎呦不错噢。海棠湾的索菲特酒店是一家比较精致的酒店，整个酒店的布局设计都比较大气，房间设施完善很新。房间内配备了保险柜烫衣板迷你冰箱各种小吃食品一应俱全满足你的日常零钱所需，还配备了红酒及两只红酒杯让浪漫的情调在房间内尽显。餐厅的食物丰富，餐厅环境都很好，大人小朋友都吃的很开心。建议预定索菲特酒店的朋友们一定要含早餐，这样朋友们可以感受到酒店提供的丰盛的早餐了。房间和床宽大，入住的房间开门即见海，非常棒。航班的沙滩海边，不适合下海游泳，因为浪大海深，所以想游泳的朋友们还是要在酒店游泳池内比较安全。酒店的游泳池有很多个，分了不同的区域，泳池旁还有非常宽大好玩的圆形吊床。所以想在酒店游泳的朋友们可以随意畅游。就是海棠湾街酒店周边饮食，娱乐比较少。酒店内还设置有儿童俱乐部小朋友可以在里面玩耍大半天。酒店还配备了一列小火车，供大家在公共区域参观游览，小朋友们应该会比较喜欢。喜欢体验直升机看海的朋友可以花钱体验一下，15到30分钟的直升机飞行。酒店距离三亚的免税店打车，大约十多块钱就可以到达。不过我个人感觉三亚的免税店和其他的免税店也大同小异就是可能稍微面积大一点，其他的价格上也没发现优惠太多。酒店环境和窗外的海景都还不错，所以喜欢亲子度假的家庭可以来住上一两天。"
        },
        "146459620": {
            "Cumment_time": "2019-12-26",
            "User_comment": "订的海景房直接升级海景套房。"
        },
        "9758062": {
            "Cumment_time": "2019-09-09",
            "User_comment": "酒店有年头了吧，但房间卫生很好，每个人都很客气，感觉很好。沙滩上没有躺椅这点不好，沙滩也不干净，很多垃圾。游泳池水也不干净，特别是泳池吧周边，太脏了。儿童泳池里的设施太陈旧了，水也不干净。"
        },
        "301458607": {
            "Cumment_time": "2019-01-27",
            "User_comment": "非常快乐的一次旅行，酒店大而且漂亮舒服，早餐非常丰富，有一小点意外，感谢酒店服务员LuCk的解决，下次三亚还选索菲特!"
        },
        "146176216": {
            "Cumment_time": "2018-08-26",
            "User_comment": "超级美丽的酒店～重点是每个小细节都很温馨，感谢**前台经理和**的热心帮忙及招待，他们专业的五星服务态度让我们的旅程更加温馨和舒适，整个过程就是，让我们一家人感受了面朝大海，春暖花开^_^酒店的早餐也很棒，极力推荐，五颗星，下次去海棠湾还选索菲特，交通也非常便利，邻近电影院，小吃城和免税店。自助早餐非常丰盛，明珠餐厅的海南菜也非常正宗。酒店的小细节也处理得很好，井盖口都铺了鹅卵石。房间内各种设施一应俱全，连熨斗都考虑到了，毕竟海南有些潮湿。"
        },
        "217428205": {
            "Cumment_time": "2019-06-15",
            "User_comment": "这个时间去比较安静，房间很大很舒适行政酒廊不错哦早餐也丰富"
        },
        "296747861": {
            "Cumment_time": "2019-01-26",
            "User_comment": "环境不错，酒店步行几分钟就到沙滩了，对面就是蜈支洲岛，一家人旅行住挺好的。"
        },
        "127063014": {
            "Cumment_time": "2019-02-28",
            "User_comment": "位置和环境没的说，就是太大了，住在金楼最里头，儿童乐园在珍珠楼，中间还隔了一个楼，感觉一天啥都没干，就在这几个楼里转悠了，一圈下来单趟的二三百米。走的腿酸，干什么都没有兴趣了，累啊……酒店前台服务人员的态度还可以，就是蚊子太多了。泳池很多个，还有无边泳池，还有吊床和儿童泳池，还有卡丁车总体来说不错了，房间里小零食很多，开始以为赠送的呢，结果是收费的，那就有点遗憾了，价位那么高的度假酒店，连个水果零食都不赠送，"
        },
        "286918501": {
            "Cumment_time": "2018-08-27",
            "User_comment": "这是追加的照片，去海滩略远。"
        },
        "226869072": {
            "Cumment_time": "2018-09-23",
            "User_comment": "我真的要好好夸奖一下索菲特了，性价比很高。虽然海棠湾的海不能下水，没有亚龙湾那么方便，但就酒店的品质来说，海棠湾真的高一倍都不止，这次选择索菲特真的选对了，房间的设施都很新很智能，酒店大堂气派的不行，服务也很好，早餐好吃，最重要的是安静，客人的素质都很高，让我感受到酒店对客人的最大尊重。离开海棠湾以后住了亚龙湾的万豪，那感觉就真的很失望了，和索菲特比差远了。下次准备带妈妈过来玩，还会选择索菲特。"
        },
        "142014136": {
            "Cumment_time": "2019-05-05",
            "User_comment": "整天挺满意，这次带宝宝来，首选亲子酒店，婴儿床之前打电话联系过，酒店没有预留，第二天才安排上。儿童游乐场是宝宝的最爱，每天都要去玩一会，私人沙滩沙子不够软，海浪比较大，整体很休闲的假期【适合小朋友】"
        },
        "158020741": {
            "Cumment_time": "2019-05-03",
            "User_comment": "真的很棒，适合带孩子来【花园漂亮，适合小盆友，现代风格】"
        },
        "158874420": {
            "Cumment_time": "2018-12-31",
            "User_comment": "设施很好，酒店特别新"
        },
        "133479248": {
            "Cumment_time": "2019-08-22",
            "User_comment": "中规中矩的五星级酒店，房间挺干净的，布局也不错。但是餐饮真的太差劲了，早餐看起来丰富，味道没有一样好的，连一碗普通的面条都很难吃。只能和果汁。"
        },
        "172436338": {
            "Cumment_time": "2018-10-12",
            "User_comment": "服务很棒，工作人员和友善，园区设计也不错，就感觉有些房间用品不符合五星级的标准，特别是矿泉水，早餐也不是很丰富～儿童乐园感觉小了一点～"
        },
        "141982310": {
            "Cumment_time": "2019-04-30",
            "User_comment": "早餐挺好，泳池很适合小朋友。"
        },
        "11019502": {
            "Cumment_time": "2019-03-28",
            "User_comment": "1.前台小姐的服务不仅热情而且负责，能主动走出前台带着客人去解决问题实在少见。有灵性。感觉职员教育和素质很高。2.我们从隔壁万达文华度假酒店搬过来原计划只住一天，由于服务到位续住了一天。3.酒店设计的大气宽敞不仅体现在大堂，关键在过道走廊等细节上都比一般5星级宽大，明显感觉舒适。4.早餐很丰富就是布局比较分散，要到处找和询问。5.中式打包套餐服务构思非常好，有需求。a建议能增加粥，面食，特别是晚餐为追求健康减轻身体负担的客人有需求。b建议餐具增加勺子，只用筷子有点不便。总体感觉很好，干净，宽敞，服务人性化到位。这次出来旅行20多天了第一次有明快的感觉。1171房住客"
        },
        "256279562": {
            "Cumment_time": "2019-04-11",
            "User_comment": "早餐还可以就是人太多了还要排队，第一次见。酒店挺好也大环境也很海棠湾的风格，但瑕疵升级总统套我们五个人，说只有四个行政酒廊，要赠送一个说半天不给，哎也无所谓。总体不错就是早餐体验感不好【适合全家一起，隔音不错，客房新】"
        },
        "187146499": {
            "Cumment_time": "2019-05-29",
            "User_comment": "[性价比][服务][游泳池][房间设施]前台姐姐体贴的帮我延迟退房时间已经第二次入住他们家酒店一切都挺好的性价比超高的酒店【买东西很方便，隔音不错】"
        },
        "280731520": {
            "Cumment_time": "2019-08-05",
            "User_comment": "酒店设施不错，但是服务一般，总的来说比较满意！"
        },
        "271787762": {
            "Cumment_time": "2018-08-05",
            "User_comment": "这是第二次来索菲特，相比去年来说显得有些陈旧了，刚开始入住安排的珍珠楼，外面都在修房子，让我感觉像很差的宾馆一样，后来在礼宾部的帅哥帮助下还是换到之前的翡翠楼，果然不一样，索菲特能留住我的不是客房，而且服务和餐品，早晨特别好吃，是这次住的四个酒店里最好吃的，大家也可以试试他们晚上的自助餐，很好吃，总之下次还会选择这里，住了海棠湾，再去亚龙湾和三亚湾的酒店难免会有落差，在海南租个车去哪都方便"
        },
        "231230022": {
            "Cumment_time": "2018-09-02",
            "User_comment": "位置很好 酒店配备有无边泳池和儿童游乐场 在三亚住了6天 这是唯一一个很满意的酒店 早餐品种多酒店的私人沙滩很干净整体 酒店价位也很合理"
        },
        "142475461": {
            "Cumment_time": "2019-08-14",
            "User_comment": "性价比很高，这个价位在海棠最好，忘记香格里拉吧，除非你身体百毒不侵"
        },
        "161889529": {
            "Cumment_time": "2018-07-26",
            "User_comment": "在网上比较了很久，最终选择了索菲特和君悦各住三天，价格上索菲特便宜了一千左右。由于航班延误首日入住索菲特酒店已经是晚上一点多了。一进大堂就感觉非常的大气，虽然没有空调但是穿堂风很大，不觉得热，我想这个是设计师既大气又环保的巧妙设计初衷吧。进到房间以后二十分钟感觉空调一直不给力，马上致电客服（我是特别怕热的那种，必须开足空调盖被子睡的那种 哈哈），前台美女热情的帮我换了另外一间位置更好的房间（翡翠楼，视野好，吃早餐方便），并跟我解释说第二天如果还觉得不行可以多给我几间房间以备挑选更换，后来觉得这个房间空调还不错就没有要求再更换。住店期间提出的各种服务要求工作人员都热情耐心地给与了解决，感觉非常好，服务方面可以打满分。另外再说说环境,房间属于简洁欧式装修风格，毕竟是法国雅高集团旗下酒店，整体布局大气不失浪漫感觉，卫生间宽大有浴缸，设施感觉高档，开业不过两年左右时间，设备新、干净整洁。园区绿化率恰到好处，一眼望去，在酒店主楼和海边沙滩之间几百米的距离范围内，植物、草坪、多个泳池布局合理，视野开阔。餐饮方面:总体食物的口味偏西式的感觉（从早餐厅里面三三两两的欧洲游客就能明白原因了），食物品质很高，做工精细，早餐厅很大不用等位子，晚餐自助也丰富多样，羊腿、牛排、各种海鲜、刺身、甜点、烧烤、中式凉菜、面食等等绝不敷衍。关键是雪碧、可乐、果汁、喜力啤酒随便喝，不像其他酒店自助餐饮料啤酒还要另外给钱。服务人员热情周到，不需要另外加收服务费。服务人员真的把顾客当成上帝，不是待宰的羔羊，处处想办法为客户提供性价比高的服务，卡丁车俱乐部的帅哥还给我们优惠价，自助晚餐收费的美女主动给我的胖儿子（比我还能吃，哈哈）半价，感觉非常暖心。最爱海滩边上的无边泳池，够大，人少，旁边几个泡池形成一个泳池组群，周围有吊床，沙滩椅，设计风格浪漫惬意。整体感觉非常好的一家酒店，在海棠湾众多的五星级酒店中是性价比非常高的一家，下次还会选择这里度假。"
        },
        "137706812": {
            "Cumment_time": "2019-04-15",
            "User_comment": "【水上游乐，适合孩子，距离沙滩近，毛巾干净】"
        },
        "311543696": {
            "Cumment_time": "2019-08-11",
            "User_comment": "还不错酒店很大很美"
        },
        "156519882": {
            "Cumment_time": "2019-04-20",
            "User_comment": "早餐好吃，小宝宝也很喜欢。房间干净。服务也很热情。【水族馆，适合拍照，现代风格】"
        },
        "132481136": {
            "Cumment_time": "2018-08-08",
            "User_comment": "本想着暑假三亚可能会比较热，入住酒店感觉非常好，超大的游泳池，有儿童池，儿童乐园，海边泳池，距离沙滩也很方便，早晚很凉爽，早起海边可以看日出，听听海浪的声音，光着脚在沙滩上走走很舒服，泳池开到晚上10点，酒店环境非常好，早餐很丰富，一定要在酒店吃早餐，我们是自驾，中餐和晚餐都是在外面解决的，酒店的自助餐一人268元，也很不错，就是有点小贵，泳池房房间外面就是泳池，适合带孩子玩水，周围都是酒店吃饭只能在酒店，不是特别方便，酒店距离市区大约20多公里。总之这酒店住着舒服，安静，法国的一家酒店集团运营的，下次来这边还会选择。"
        },
        "173464673": {
            "Cumment_time": "2018-11-12",
            "User_comment": "简直太棒了，接机大巴忘了接我们酒店经理打电话过来道歉让坐出租车过去报销，这都不是重点，重点是从大堂开始舒适放松开阔的视野注重细节的房间阳台看出去的园景和海景，超大的草坪各种游泳池美味的早餐安静的环境超棒的服务，都让我难忘。讲真比后面住的亚特兰蒂斯体验感好2个档，下次去三亚一定还会去"
        },
        "273447646": {
            "Cumment_time": "2018-08-26",
            "User_comment": "环境很好，全园林设计，很漂亮"
        },
        "294719547": {
            "Cumment_time": "2019-04-17",
            "User_comment": "酒店设施很好，早餐也特别丰富，大堂经理Tina办理的入住，人很好。【适合度假，床舒服，隔音效果挺好】"
        },
        "261087617": {
            "Cumment_time": "2019-02-19",
            "User_comment": "连续第二年入住理文索菲特 第一天下午两点多到的酒店 孩子饿了 只有全日餐厅还在营业 门口迎宾的小姑娘非常热情 不但帮我们推荐了适合孩子的饭菜 在上菜间隙给我们拿来了面包点心让我们先充饥 非常让我们感动 酒店的服务一如既往的贴心 明年还来索菲特"
        },
        "178395920": {
            "Cumment_time": "2019-08-06",
            "User_comment": "前台小哥哥服务态度很好，满意"
        },
        "165623671": {
            "Cumment_time": "2019-08-05",
            "User_comment": "酒店非常舒服，还有全天夏令营，小朋友参加酒店的夏令营了，参观直升飞机和划船，玩的非常开心。谢谢酒店Sarah小姐姐、Zack小哥哥和的陪伴，棒棒哒！"
        },
        "273573139": {
            "Cumment_time": "2019-08-05",
            "User_comment": "带小朋友去玩在酒店很方便，酒店也有很多玩的，下次还会住"
        },
        "169501888": {
            "Cumment_time": "2019-05-17",
            "User_comment": "非常赞，有一个很大的花园和一个私人沙滩，房间是面朝大海的，晚上枕着涛声入眠，感觉在酒店里就可以完美的过一个好假期。【适合小盆友】"
        },
        "155710564": {
            "Cumment_time": "2019-08-03",
            "User_comment": "前台服务很好，游泳池很棒，推荐入住"
        },
        "6231490": {
            "Cumment_time": "2019-08-03",
            "User_comment": "性价比很高的酒店，开始看了一些差评还比较犹豫，入住后感到非常满意，至于那些差评，我也就在这“呵呵”一声算了，因为总有那么一些人自以为是，恶意中伤！"
        },
        "144475529": {
            "Cumment_time": "2018-08-09",
            "User_comment": "酒店非常好，我们定的是池畔房，和房间连着游泳池，水温是温的小朋友非常爱，不停的来回游，大人可以在阳台，房间，或者泳池陪伴。沙滩很好，路过几个游泳池，花园，沙滩小朋友也很喜欢玩沙子，人很少，不会脏乱。酒店内还有儿童区域，只是一般，不过有的玩也很好。酒店的健身房虽小但也够基本健身需求了。整体来讲比较满意！ 酒店非常好，我们定的是池畔房，和房间连着游泳池，水温是温的小朋友非常爱，不停的来回游，大人可以在阳台，房间，或者泳池陪伴。沙滩很好，路过几个游泳池，花园，沙滩小朋友也很喜欢玩沙子，人很少。不会脏乱。酒店内还有儿童区域，只是一般，不过有的玩也很好。酒店的健身房虽小但也够基本健身需求了。整体来讲比较满意！ 酒店非常好，我们定的是池畔房，和房间连着游泳池，水温是温的小朋友非常爱，不停的来回游，大人可以在阳台，房间，或者泳池陪伴。沙滩很好，路过几个游泳池，花园，沙滩小朋友也很喜欢玩沙子，人很少，不会脏乱。酒店内还有儿童区域，只是一般，不过有的玩也很好。酒店的健身房虽小但也够基本健身需求了。整体来讲比较满意！酒店非常好，我们定的是池畔房，和房间连着游泳池，水温是温的小朋友非常爱，不停的来回游，大人可以在阳台，房间，或者泳池陪伴。沙滩很好，路过几个游泳池，花园，沙滩小朋友也很喜欢玩沙子，人很少，不会脏乱。酒店内还有儿童区域，只是一般，不过有的玩也很好。酒店的健身房虽小但也够基本健身需求了。整体来讲比较满意！"
        },
        "161023654": {
            "Cumment_time": "2018-09-06",
            "User_comment": "酒店很好，服务周到，早餐也很丰富，环境很适合度假，还会再来"
        },
        "158035260": {
            "Cumment_time": "2019-05-10",
            "User_comment": "这次住了海棠湾的红树林、希尔顿和索菲特，索菲特是法式风情，很美，早餐有小黄人，还有各种糖果【花园漂亮，适合喜欢安静】"
        },
        "136963540": {
            "Cumment_time": "2018-12-05",
            "User_comment": "性价比高，还是不错的，早餐丰富👍"
        },
        "142152151": {
            "Cumment_time": "2019-02-08",
            "User_comment": "12月份去的，看来没选择错，下次暖和的时候再去，各种泳池，深浅大小的都有，超喜欢！"
        },
        "249382815": {
            "Cumment_time": "2019-07-25",
            "User_comment": "总的来说是海棠湾性价比非常高的酒店了，安静，服务态度好。"
        },
        "236960060": {
            "Cumment_time": "2018-08-08",
            "User_comment": "海棠湾的风景和三亚湾完全不一样，视野开阔，风景很美。酒店是新开的，设施装修都很现代化。早餐也很丰富，12岁以下小孩早餐免费。酒店室外游泳池是我见过最美的。缺点是附近没什么吃饭的位置。附近有个美食城，人多而且不便宜。叫了两次外卖。酒店离免税店比较近，前一天晚上10点前可以让前台帮忙预定去免税店购物95折优惠名额，酒店有专车送往免税店。很方便。推荐"
        },
        "841733": {
            "Cumment_time": "2019-05-06",
            "User_comment": "早餐不错，我们两家人从这里住了6天，玩的很开心【适合全家一起，现代风格】"
        },
        "168703236": {
            "Cumment_time": "2018-12-11",
            "User_comment": "第一次来三亚住酒店选择了朋友推荐的这家索菲特酒店。首先我看他有五星级标准，有游泳以外也有儿童设施可选择，所以想着这样酒店考虑到儿童方面肯定做得好所以和家人选择订了两间房住两晚呢。来到酒店发现很安静，服务人员也不多，安排了入住后，出现的问题还是挺多的。最重要是酒店服务方面不够好，感觉三亚人民的服务意识不太够，服务人员不敬业啊，懒懒散散。首先，我们的房间空调有点问题，一会儿冷一会儿热，要么被热醒要么被冷醒，赶紧打去服务中心反应了空调问题，要么就说跟前台协商给我换房要么就说反应一下，没有根本的解决，于是我半夜前后自己去调按空调10几次，帮宝宝探体温10几次生怕宝宝生病了，最后孩子没生病老公却生病感冒了。其次酒店这边在我还没有到三亚的时候，打过电话让酒店留两个宝宝床的，酒店没有安排好，备注好。接着中午checkin的时候，帮家人房间也办理好了入住，跟前台强调了，要两个宝宝床，其中一个房间因为家人要半夜飞机才能到，所以需要他们提前安排好加床和宝宝床以便家人来了可以直接入睡。最后就是，半夜来了，房间是没有加床和宝宝床，等了很久才送到房间内。3，因为刚下飞机孩子睡了我们一直在酒店收拾东西，所以选择了酒店内叫餐服务，东西不好吃我就不说了，后来叫酒店人员来收拾餐具，等了又等，打了两通电话等了半个多小时后还没上来，于是自己把餐具放门口以便他们来收拾了.🙄️4.儿童乐园，进去发现味道很不清新，最重要是设施和地垫都很脏啊，这又是一个失望得地方。带孩子去三亚认真看到这个儿童乐园的环境还是挺失望的。5.试了几次儿童方面的餐食，东西好咸，去了中餐厅泰餐厅，发现泰餐厅东西好咸，两家餐厅人很少的情况下，中餐厅上菜超级慢，服务人员也是懒散的状态。只见到一位很认真负责的服务人员跟我们介绍。从入住的第一天，已经打过无数电话反应问题最后忍不住又跑到前台去反应问题，后来还是没得到回应。接着就接到一个电话，是一个男服务人员，应该是前台服务人员，叫才先生的，牌子上写着JioCai的最后都一一听取了我说的所有问题，一个个抄写了下来，最后帮我解决了帮我换了房间，感谢他最后的安排。前面真的很多不愉快和失望，很多小插曲，最后酒店有一个人可以一直跟进和回访，我还是觉得心里比较舒服和开心的。酒店方面我服务管理方面要提高，毕竟三亚是一个那么好的携家带口的度假地方，而且酒店是一个五星级酒店，服务要有五星级的标准，硬件设施也一般，需要更加完善。"
        },
        "284121078": {
            "Cumment_time": "2018-12-19",
            "User_comment": "酒店的奢华海景房不错，房间艺术感十足，所用材料质感超赞，就是有点贵……其他没问题"
        },
        "187623058": {
            "Cumment_time": "2019-07-18",
            "User_comment": "非常满意的房间，离免税店很近，五分钟"
        },
        "120437230": {
            "Cumment_time": "2019-07-18",
            "User_comment": "圆景房的房间稍微有点小，早餐真的很一般！空中泳池套房很霸道，就是泳池太小了，行政餐厅的下午茶和晚上的简餐还行，酒好喝！"
        },
        "153813832": {
            "Cumment_time": "2019-07-17",
            "User_comment": "【水上乐园，适合孩子】"
        },
        "140517326": {
            "Cumment_time": "2019-10-28",
            "User_comment": "用户已好评"
        },
        "198135367": {
            "Cumment_time": "2019-07-16",
            "User_comment": "还行，酒店装修豪华，价格也能接受"
        },
        "288812807": {
            "Cumment_time": "2018-08-26",
            "User_comment": "酒店总体不错，而且不算网红店，所以人相对比较少。会有度假的感觉，后来去的仁恒酒店，就有点太嘈杂了。不过这里的床偏软，还会吱吱呀呀的，不太舒服。卫生间不错，很大，双水池，设计得不错。但是旁边的工地看了还是有点不舒服。安排的房间还算可以，正面看海。前台的服务略显生硬，不够热情。这里亲子项目不多，设施齐全还不错，儿童乐园也比仁恒大，是免费的，卡丁车收费有点高，感觉组织活动的感染力不够，也没有宣传这里的活动，让人不知道有什么。泳池很多，儿童的水上乐园还不错，不过我儿子说水不够多，所以滑下去有点不畅，建议可以学学仁恒来点水上活动，泡泡大战之类，这样气氛比较好。早餐没有想象那么好，甜点还可以，还算丰富。三亚的自助早餐都没有汤可喝，这个比较遗憾。卫生还是不错，没有发现太大问题，没有送水果。矿泉水每天最多送8瓶。也没有开夜床的服务。隔音还不错，比较安静。睡得还算不错，总体感觉还可以，孩子也有得玩。有孩子的浴袍和洗浴用品，不过要自己要求才会送来。海滩上没有躺椅，海滩还是很干净，风浪也不大。如果有人在那教挖螃蟹之类比较好。总的来说入住体验还是可以，如果能在细节上提高一下，应该会更好，如果要打造亲子，应该多点感染力和活动。祝好！"
        },
        "151876268": {
            "Cumment_time": "2018-11-19",
            "User_comment": "酒店位于新区，离三亚湾、机场约1小时车程（自驾）、亚龙湾约40分钟，酒店可远眺蜈支洲岛，周边多工地，前往酒店道路有小段在施工应注意行车安全。酒店最近超市约3公里，也有吃饭的。酒店占地很大，绿化很好，由泳池一路通向海边，沙滩没亚龙湾好，不能下海游泳，但够安静！酒店停车场在翡翠楼下，住珍珠楼不能直达，整体楼层动线较长，住的最边上也是视野好的房间，但太难走了，差评！"
        },
        "133187592": {
            "Cumment_time": "2019-07-08",
            "User_comment": "【适合度假】"
        },
        "284159668": {
            "Cumment_time": "2019-07-08",
            "User_comment": "服务各方面都ok主要床舒服"
        },
        "269338776": {
            "Cumment_time": "2019-06-22",
            "User_comment": "服务周到，性价比高"
        },
        "120795776": {
            "Cumment_time": "2019-07-07",
            "User_comment": "【适合休闲，现代风格】"
        },
        "290497810": {
            "Cumment_time": "2018-09-09",
            "User_comment": "干净卫生，服务也很好，餐厅早餐和晚餐味道也不错"
        },
        "151027575": {
            "Cumment_time": "2019-07-04",
            "User_comment": "【私人沙滩，环境安静，浴室很大】"
        },
        "256573393": {
            "Cumment_time": "2019-04-07",
            "User_comment": "特别满意，酒店服务很好，绿化也做得好。同期也住了艾迪逊，觉得还是索菲特各方面更好(✪▽✪)"
        },
        "229292523": {
            "Cumment_time": "2019-10-14",
            "User_comment": "很好的酒店设施不错"
        },
        "276618782": {
            "Cumment_time": "2018-07-31",
            "User_comment": "非常好的酒店，设施很新，没有潮湿的味道早餐到10点半，西式为主，种类很多很多泳池，水很干净，没有太多消毒水的味道，应该是水处理系统比较好。"
        },
        "211679250": {
            "Cumment_time": "2018-11-28",
            "User_comment": "位置不是很方便,但很适合度假设施和服务都很不错"
        },
        "206107676": {
            "Cumment_time": "2019-06-29",
            "User_comment": "【床柔软，环境很整洁，免税店方便】"
        },
        "10318038": {
            "Cumment_time": "2018-06-09",
            "User_comment": "非常不错的酒店，服务很暖心，本来订的是一晚海景，一晚园景房的，得知是我儿子生日，2免费把园景升级成海景房了，而且还为房间做了生日布置，送了一个小生日蛋糕，一切都让人觉得很暖心。靠近海的无边泳池很棒，景色很美，以后还会考虑入住的！"
        },
        "144264696": {
            "Cumment_time": "2019-01-10",
            "User_comment": "港澳风格原来开发商是港资，升了行政房超值，吐血推荐👍"
        },
        "288121120": {
            "Cumment_time": "2018-08-31",
            "User_comment": "这次来三亚，大大的超出了我的期待，入住的索菲特酒店，当时选它就是因为看评论感觉它的几各方面都合心意，入住后感觉非常好，首先，我们当天十点半就到酒店，没想到可以马上拿到房，非常人性化，然后整个园区的设计都是我喜欢的类型，大小泳池有4/5个，两个主要泳池边都带秋千，没事不游泳在那坐着拍照或发呆都非常舒服，服务员还会提供水！整个入住期间天气都非常舒适，阳光很好也很大风凉爽！酒店的员工也很nice，刚好碰上周年活动还免费获邀鸡尾酒会，感觉酒店在客户体验这块很用心，入住期间人不多，在某些小泳池可以说是包场活动的状态，然后人性化的地方还有就是12岁以下儿童早餐不用加收，儿童乐园也是免费的，这两点让人感觉非常好，毕竟都是带娃渡假，这些都免费，让人感觉酒店大气暖心，感觉酒店对客人入住期间的各式活动都是很开放式，不会太多条框制爪这点非常好，毕竟来渡假就是图个舒心，就像我们去健身房，进去时不见有员工在，我们都是自由活动，后来有员工进来了，虽然看见我们没有穿运动鞋，但也没有因此挑剔我们，其实我们也只是在里面溜达溜达……后来转到君悦，没鞋就完全被排在外了，虽说明白是为了安全，但始终感受就不同了。住了两晚，感觉订少了，我们一家三口都对这酒店感觉非常好，儿子还说不想换酒店了，因为有个儿童乐园让他耍，对了还有一点很好的就是，一进房间，里面就有很多餐饮和儿童乐园的每天活动单，让你一眼明了有什么优惠，有什么玩，乐园须要收费的活动也标得很清楚，原本托管儿童单上标要收费的，但后来直接放儿子在里面玩，我们去游泳，回头接他，工作人员也没说收费什么的！不像某些酒店，算得可精了！总的一句就是非常满意，下次来就住这！从来不写评论的我，今天写了这么多也是少有了！"
        },
        "287165494": {
            "Cumment_time": "2018-08-31",
            "User_comment": "酒店环境不错 私人沙滩 很宽阔 无边泳池也很喜欢 早餐种类也很多 女朋友吃的很开心"
        },
        "147359697": {
            "Cumment_time": "2018-08-30",
            "User_comment": "酒店设施很新很干净，环境很好，还有直升机观光和无边际泳池，水很干净，推荐入住，小孩玩的娱乐设施很好，都不愿意走了！对面就是蜈支洲岛旅游胜地！"
        },
        "208845164": {
            "Cumment_time": "2019-06-25",
            "User_comment": "【私人海滩】"
        },
        "3892432": {
            "Cumment_time": "2019-06-25",
            "User_comment": "早餐丰富，服务好"
        },
        "302585418": {
            "Cumment_time": "2019-04-06",
            "User_comment": "海棠湾的酒店都很新，房间很大，有浴缸，也很干净，第一天到的三亚，到酒店已经晚上了，没有去泳池，海棠湾的海域都不可以下海的，感觉不错，离免税店很近，随便逛了一下！"
        },
        "1879717": {
            "Cumment_time": "2018-12-13",
            "User_comment": "整体上有点失望。毕竟是雅高集团旗下最顶级的豪华酒店品牌，但从服务、设施、活动等方面都不及预期。1、服务上，我们带有两个小孩，酒店没有主动提供小孩的用品，电话后提供的很快，但只提供了牙刷牙膏，浴袍没有一起送来，第二天又打电话一次才送来，其实完全可以在提到洗漱用品时一次性送完，说明服务意识不够。另外酒店没有小孩的床挡板，双床房床很小，睡小孩容易掉下床，得我们自己想办法。另外，多数服务人员会主动问候，但行李寄存处的人员会开小差，我办寄存时发现柜台没人，人跑到大厅中央发呆，取行李时，工作人员换了一个，但一边打着手机边找行李，半天找不到，最后还是我进去告诉他行李在哪；2、设施上，虽然显示2016年装修，但整个酒店外观，房间家具和酒店的设施感觉并不新，官方照片上很好看，但是实际感受是昏黄昏黄的，家具漆面细看起来有不少污渍。酒店的泳池很多，但恒温泳池只有很小很小的一个，酒店的沙滩居然没有躺椅等基本设施，海棠湾本身浪大很难下海游泳，但起码可以躺在沙滩边发发呆吧，结果你只能躺沙子上。3、活动上，有直升机，骑马，卡丁车等，项目不算太少，但是，必须要吐槽的是，这么一个世界级的五星酒店，大堂吧及酒吧过了10点就没营业了全都黑灯瞎火的，不知道是因为人少还是啥情况，酒店酒吧没有像我们住过的其他三亚五星酒店那样，入住的两晚都没有驻唱，哪怕是弹个钢琴也行呀，这个号称世界上最适合约会的酒店连这点氛围都没有，我晚上23点下楼想听着音乐喝一杯放松一下，结果转了一大圈，死心的上楼睡觉了，真心失望。优点说几个，1、办入住时有迎宾饮料；2、泳池很多，设计也算有创意，吊床很舒服；3、梳妆台很大，灯光设置很棒；4、直升机、骑马、卡丁车等项目还算有特色；5、早晨的甜品丰富好吃，不愧是法国酒店。总体上，缺点太突出，优点并不明显，因此整体感受是失望的。"
        },
        "1073520": {
            "Cumment_time": "2018-08-26",
            "User_comment": "不错，酒店细节做的很不错，环境也很漂亮，带着孩子出行，酒店里早餐高峰要排队，菜品很丰富，在酒店升级了行政房，可以到行政酒廊享受下午茶和晚餐，对入住很满意"
        },
        "253613761": {
            "Cumment_time": "2018-05-26",
            "User_comment": "酒店很不错，私人泳池、沙滩，服务非常到位，还有免费接送班机！无边泳池一直是我最爱，躺池边看看海、听听浪、吹吹风，足以安然入睡！比预期好太多，性价比超高，强力推荐！酒店很新，硬件设施完善，性价比非常高！"
        },
        "223652686": {
            "Cumment_time": "2019-04-03",
            "User_comment": "性价比很高了，酒店早餐也很不错，算是海棠湾性价比很高的酒店了，海景房离海很远，不过草坪很赞，推荐，大堂也很漂亮，用的是理文自己的纸巾～质量很好"
        },
        "7192408": {
            "Cumment_time": "2018-07-08",
            "User_comment": "和未婚妻外出度假，纠结很久选择了索菲特，总体来讲还是满意的。预定的奢华海景房，第一次给到的房间景色没得说，但是霉味很重，好在服务员很热情的帮忙调换房间给了四间房让我们选。好评一个。还送了一次行政酒廊，以及大堂吧的鸡尾酒会。酒店平时人比较少，适合喜欢安静度假的朋友。早餐品种适中，品质中规中矩。"
        },
        "191373078": {
            "Cumment_time": "2019-03-31",
            "User_comment": "海棠湾周围除了免税店，其他几乎没什么，不过这样酒店安静，也卫生，整体环境挺好，就是沙滩没有规整，很原始"
        },
        "260823406": {
            "Cumment_time": "2019-03-31",
            "User_comment": "游泳池很多很不错，水也很干净。房间很大，可以看到海景！整体的服务也很好，就是早餐一般般…"
        },
        "147646265": {
            "Cumment_time": "2018-07-15",
            "User_comment": "酒店新新的，房间的蓝色装修风格很喜欢，给人感觉清爽干净，一切设施都不错，超大的阳台很舒服，小朋友喜欢，而且看夕阳真的爽翻了。前台赠送的行政礼遇也挺不错，下午茶吃得舒服。酒店的儿童乐园是孩子最喜欢的地方，泳池超级多，每个的感受都不同，有儿童游玩的游泳区，1.2米的泳池中央的吧台和泳池秋千度假美景超赞，里面还有个超市，方便。无边界泳池的风景也是超赞👍早餐也不错，就是甜品多样性可以再多点，口味还是偏咸得多。像川渝地区的喜欢酸辣的味道就稍微少了一点。"
        },
        "143315077": {
            "Cumment_time": "2018-09-03",
            "User_comment": "高端大气上档次的酒店，床很舒服，加了钱升为海景房，虽然有点远但视野很清晰。晚上团购了自助餐吃吃喝喝，每个服务员都轻声细语微笑，很喜欢。如果再来海棠湾还会住。免费机场送的巴士是11:30和15:00，如果从这里走可以安排好时间。免税有95折需要提前一天预约。#完美服务#"
        },
        "172235939": {
            "Cumment_time": "2018-10-23",
            "User_comment": "一次满意的入住，小女孩跟开心！"
        },
        "6344988": {
            "Cumment_time": "2018-08-05",
            "User_comment": "到三亚游玩14年，最愛海棠湾，曾是喜來登、与新开的仁恒皇冠假日酒店的常客，这次订了理文索菲特酒店，感覺是意外的惊喜。房間舒适、卫生整洁，无论是绿化大叔還是房间服務员都待人親切有礼，泳池清潔，饮品物美價廉，早餐豐盛，出品佳，期待下次海南行，一定会再次選擇它。"
        },
        "146642071": {
            "Cumment_time": "2019-03-26",
            "User_comment": "早餐很不错👍泳池的水非常干净"
        },
        "276919860": {
            "Cumment_time": "2019-06-13",
            "User_comment": "【花园漂亮，适合休闲，现代风格】"
        },
        "172183884": {
            "Cumment_time": "2019-03-23",
            "User_comment": "今次三亚度假来到索菲特酒店入住总体环境很好旅途中遇到的工作人员满面笑容很亲切的特别是行政酒廊的Alice棒棒哒👍👍👍"
        },
        "159615373": {
            "Cumment_time": "2018-06-04",
            "User_comment": "这次入住的海棠湾酒店，主要是离免税店近，再一个是天气热，带宝贝住好一点的酒店不遭罪。我们这次入住的三亚理文索菲亚酒店，地理位置优越，在酒店对面就是蜈支洲岛，非常近，酒店环境很好，到处都很干净，服务员态度也很好，办理入住时说需要一张婴儿床，一到房间婴儿床就推到房间了，而且床上还有床围，非常贴心！👍赞一个！房间很干净，设施很齐全，冰箱里还有饮料和红酒，洗漱用品非常好用，还是LV旗下的品牌，相当不错，服务员态度很好，叫他打扫多放两条浴巾和一套洗浴用品，他都很客气的排放好。酒店设施完善，有一个大草坪，还有几个游泳池🏊🏻，泳池旁边随时都有毛巾，上岸可以马上拿来擦身，很周到，儿童泳池还有冲浪🏄🏻，连只有5个月的儿子都让他玩了一次冲浪🏄🏻，哈哈哈😄！酒店的早餐比较丰富，什么品种都有，比较偏西式，毕竟是欧洲最大的酒店集团嘛，早餐质量不错，光是鸡蛋都有三种做法，可以满足各种习惯的客人。非常周到！👍👍👍这次还在酒店享用了一次自助餐，正好遇到六一儿童节，酒店餐厅还给小朋友们安排了很多节目，尤其是小朋友们喜欢吃的甜品，应有尽有，各式糖果琳琅满目，非常吸引人，联连大人都忍不住要去吃😀😀！这次入住非常满意，下次还会入住哦😊"
        },
        "158875156": {
            "Cumment_time": "2018-08-18",
            "User_comment": "索菲特酒店除了大堂气氛，外围环境还不错，别的真的糟糕透了，特别是客房感觉很脏，而且根本达不到五星标准，一进房间什么好心情都没了，这次订了二个酒店，一个仁恒皇冠假日一个索菲特大酒店，真的很后悔之前选了索菲特，以后肯定不会再入住，房间极差"
        },
        "140983038": {
            "Cumment_time": "2019-06-08",
            "User_comment": "各方面还不错【法式风格】"
        },
        "303678837": {
            "Cumment_time": "2019-03-20",
            "User_comment": "酒店设施很新，服务也不错，比较适合带孩子玩，海棠湾浪比较大不适合下海，早餐相比其他5星酒店就一般一点了。"
        },
        "242634658": {
            "Cumment_time": "2019-06-07",
            "User_comment": "早餐一流，硬件设施不错，服务中规中矩"
        },
        "165573967": {
            "Cumment_time": "2018-06-11",
            "User_comment": "设施很新，泳池棒棒哒！小朋友很喜欢，房间布局很棒，各个区域分开，很有格调！早餐很丰盛，最后一天由于飞机比较早，提前问我们有没有租车，特意准备了带走的早餐，好贴心！下次三亚行还选这家酒店！🌸🌸"
        },
        "243571961": {
            "Cumment_time": "2019-05-14",
            "User_comment": "卫生很干净，室内装修法式，木质用材较多。客房内纸巾，饮用水供应充足。迎宾不如9号酒店有礼貌，9号迎宾还会帮人提行李。本来以为有供小孩睡觉的围栏挡板，结果告知没有。网上说的免费玩卡丁车，结果是收费项目，碰碰车一次50元，价格较高。室内设计达到5星，但是室外园景就比9号酒店差一个档次，相当于内陆二星级别园景，草木和泳池都体现不出设计感，很粗糙。没有对比就没有伤害，9号的设计将日式园林和东南亚园林结合了起来，而理文索菲特给人的感觉就是园景乱糟糟，国内三线城市小区一般管理不善。理文索菲特的卫生做得非常好，客房在客人下午出门时进来帮忙整理过卫生，铺床，揭被单，还把茶叶放到了茶杯旁示意客人饮用，有送洗衣提示，这个确实是欧洲式的服务，感觉很好。索菲特的早餐丰盛度不如9号，但是早餐的新鲜度看的出来非常好，水果都非常新鲜。泳池旁的餐吧提供海鲜自助餐，228一位，但是菜品很少，如果酒店能增加菜品品种，或者说学习吉布鲁的样子，那么可以赢得大家的胃，并且我觉得价格也是可以接受，大家吃不吃关键是看觉得值不值。      总的来说还可以，有以下可改善地方：一、如果能把园景推倒全部重新设计，准欧洲风格和标准。二、如果能把大厅重新设计装潢，配上舒适沙发，配上水流和大气的柜台。三、如果能把酒店所有的门重新更换成更有档次的门（看上去确实很廉价感的门，有点像7天连锁的感觉）隔音效果需要加强。四、行政吧可以增加几台方便客人值机订票的电脑，吐槽一下，你们的电脑是386吗那么慢，能打扫雷。如果酒店愿意作出改变，愿意提升自己的档次，那么这个酒店将比较完美。"
        },
        "4152494": {
            "Cumment_time": "2018-10-31",
            "User_comment": "这次来三亚入住海棠湾的仁恒皇冠，威斯丁。这家入住感和仁恒皇冠一样好觉不错，没有不舒服的地方。每一位工作人员都很热情，酒店环境不错，很大，酒店有很多个泳池，早餐和仁恒一样丰富。"
        },
        "283973752": {
            "Cumment_time": "2018-06-09",
            "User_comment": "入住一晚 从隔壁酒店搬过来滴！酒店比较新 ,地下停车场 停车场直达梯到大堂 办入住 金楼9楼的房间 阳台景观很好 远眺蜈支洲岛 客房内部也是比较新的 特别是床和枕头都是我喜欢的 本人喜欢睡薄一点的枕头 如果你觉得不够可以垫两个 羽绒枕 很舒服！酒店里面有很多个泳池 根据个人喜好自由选择 泳池很大 不怕人挤人 公共休息的区域也很多 选一个自己喜欢的角落窝着放空 很舒服  去了5天 每天住不一样的酒店 这家是入住感觉最好的一家 也是唯一一家能让我 安安静静好好吃个早餐的地方 虽然前台告诉我有接待一个会议团 但是早上早餐的时候桌子摆台还是完整的 餐具口布齐全 再也不用为早上没有餐具而操心了"
        },
        "145563395": {
            "Cumment_time": "2019-02-09",
            "User_comment": "【适合全家】"
        },
        "186633692": {
            "Cumment_time": "2019-09-12",
            "User_comment": "非常棒，找不出不喜欢的，下次来还要住#位置交通"
        },
        "127934294": {
            "Cumment_time": "2018-08-19",
            "User_comment": "酒店照片拍的少，但真的漂亮性价比高，服务人员素质都不错，环境很好酒店很大，儿童游乐中心超大，非常适合亲子出游。"
        },
        "144131196": {
            "Cumment_time": "2019-05-31",
            "User_comment": "【花园漂亮，适合小朋友，现代风格】"
        },
        "1058337": {
            "Cumment_time": "2019-03-11",
            "User_comment": "早餐还不错品种很多，私人沙滩要走几分钟，就是外卖不能送到酒店。要在马路边去拿【私人沙滩】"
        },
        "156551527": {
            "Cumment_time": "2019-09-09",
            "User_comment": "很不错的酒店，还会入住"
        },
        "173180751": {
            "Cumment_time": "2018-05-26",
            "User_comment": "奢华海景房视野宽阔，每天起来都有好心情。客房低调奢华，有内涵，是我喜欢的风格。环境优美。早餐丰盛。寿司特别好吃。"
        },
        "151573612": {
            "Cumment_time": "2019-04-14",
            "User_comment": "酒店性价比很高，宽敞有阳台，有小孩游乐园和泳池，下次还会入住"
        },
        "134878930": {
            "Cumment_time": "2019-05-25",
            "User_comment": "索菲特品牌的酒店有品质保障，服务好，房间大，酒店设施齐全"
        },
        "256452479": {
            "Cumment_time": "2019-03-06",
            "User_comment": "早餐很好，品种很全，小孩吃的也很多【适合拍照，古色古香】"
        },
        "302498423": {
            "Cumment_time": "2019-09-03",
            "User_comment": "还不错吧。"
        },
        "1719086": {
            "Cumment_time": "2018-05-30",
            "User_comment": "天津飞机晚点的开始，心情不好！孩子当天还一直吐，有点低烧，真是有点晕不知道会不会严重了！天津机场的工作人员帮忙找来医生，给开了一种小中药丸，效果还真不错，第二天就开始能吃饭了！连续吃了三天痊愈了！晚上到了酒店已经很累了，前台接待动作敏捷，语言简洁明了！让我感觉到酒店服务人员是训练有素的！我订了最基础的房型，居然给了不错的楼层！很满意！不像有些酒店把你指到一个非常遥远的角落去！然后再折腾回来几次后终于满意了！第二天早餐感觉也比较满意，中式和西式都还不错👍特别好的是咖啡，居然看到服务员拿的是小桶包装的咖啡豆！看来酒店还是很重视顾客体验的！最后说一下孩子玩的地方，卡丁车，碰碰车，骑马，儿童乐园，水上滑梯！我们住了五晚，最后孩子不愿意走，舍不得这个酒店，儿童乐园的工作人员真的很热情，有责任心！不仅能带着孩子做各种活动，而且让孩子非常的喜欢酒店的儿童乐园可以托管娃娃100元每天，真心不贵！而且特别是大一点的孩子凑一起玩的简直太happy了，我家宝贝每天都去哪儿玩不够！真心的感觉索菲特酒店可以和香格里拉媲美了！亲子活动非常好，而且丰富的！下次我们还会选择索菲特酒店！感谢酒店和酒店的工作人员！"
        },
        "165933145": {
            "Cumment_time": "2019-05-20",
            "User_comment": "【床舒服】"
        },
        "167342879": {
            "Cumment_time": "2019-08-31",
            "User_comment": "非常不错，以后还会来住。"
        },
        "209967622": {
            "Cumment_time": "2019-04-06",
            "User_comment": "【适合家庭，离海滩很近，环境干净，隔音很好】"
        },
        "207768837": {
            "Cumment_time": "2019-05-17",
            "User_comment": "【花园漂亮】"
        },
        "129934884": {
            "Cumment_time": "2018-04-28",
            "User_comment": "酒店很不错，一进门就给人很高档的感觉，索菲特不愧是索菲特，设施很棒，进了房间更是给人舒适豪华的感觉，泳池是恒温的，还有小朋友玩的地方很不错，还有室内卡丁车。早饭吃的也很好，种类齐全，该有的都有了，很不错的一次体验"
        },
        "204180964": {
            "Cumment_time": "2018-07-21",
            "User_comment": "相比仁恒皇冠假日，更喜欢这家酒店的清静，四周环境不错，服务也很好！泳池房阳台就可以直接下水，孩子们很喜欢！洗浴间超大！"
        },
        "146834784": {
            "Cumment_time": "2018-11-26",
            "User_comment": "酒店装修不错，房间设施布置也齐全，工作人员服务态度也很好，早餐不怎么样，可能是人太多，服务人员少吧，自助餐台分的太散，东西种类很多，但是给人感觉是在凑数，连住4天，后三天都不知道吃什么了，每天变得花样非常少有带改进。"
        },
        "154743928": {
            "Cumment_time": "2018-06-11",
            "User_comment": "本次纯度假，一个景点都没去。酒店很新，是我喜欢的风格，低调奢华有内涵。"
        },
        "149981906": {
            "Cumment_time": "2018-04-07",
            "User_comment": "超赞，入住最佳体验。酒店大厅宽敞大气，服务员非常有礼貌。环境很美，无边泳池和硕大的绿色草坪都超赞，很美！餐厅的食物可口，每道菜味道都超棒！！住了两晚池畔房，池子里的水非常清，孩子玩的不亦乐乎，酒店旁边有万达影城，四百米距离，看了IMAX头号我家，体验不错！早餐丰盛，这是这几天住过的最满意的酒店，法国雅高旗下理文索菲特，酒店专属音乐吸引力十足，法式浪漫！有一点，池畔房蚊子超多"
        },
        "141352310": {
            "Cumment_time": "2017-12-06",
            "User_comment": "此次出行定的最好的一个酒店，总体还是很满意，就是水温太低没办法下水，酒店很大，去吃饭都要走个好几分钟，下午去自助餐厅吃的饭，是真贵呀，288一位，基本没什么海鲜，别的种类到是挺多，婴儿床干净，宝宝很喜欢，"
        },
        "141991438": {
            "Cumment_time": "2018-10-07",
            "User_comment": "位于海棠湾，安静！酒店漂亮！唯一遗憾海滩不能下海！"
        },
        "144205353": {
            "Cumment_time": "2019-05-09",
            "User_comment": "【水上游乐，现代风格】"
        },
        "132990572": {
            "Cumment_time": "2018-05-07",
            "User_comment": "酒店位置位于海棠湾，海棠湾整体而言还是比较偏，但是新开海棠湾吃饭的中心也能满足需要，虽然也比较贵，但相比酒店的用餐价格来说还是要好很多.这次吃饭选择了老海南，团购的488套餐整体而言感觉不太新鲜。酒店吃饭价格太贵，感觉高的离谱，一份空心菜88元，其他的菜都是100多。进去之后都不知道吃什么。早餐的话还不错但是连续吃了五天之后还是有点腻。建议酒店降低吃饭价格，尽量平民点，我在泰国餐馆吃饭也没有几个人用餐。别把生意弄丢了。客房感觉还不错，不潮湿。服务员态度也很好，看到我身份证上刚好过生日，送了两个生日蛋糕，感觉还不错。酒店的泳池很干净，也很大。游泳还是很舒服，但是无边泳池还是不行，没有靠近大海。酒店附近的海还行吧，就是不能下海游泳，浪很大当然和亚龙湾的海和沙滩比不了，但是胜在酒店价格相对而言便宜。海棠湾还是比较适合度假，酒店游泳，不建议用餐，土豪除外，可以叫外卖，可以去68。酒店里面的亲子园感觉一般，但是里面的服务人员还是很专业。海棠湾其它酒店也没有去过，下次再去海棠湾还是会换一间酒店因为这个已经住过了。还有一个建议，酒店离海较远，叫酒店电瓶车送一下，服务人员说只能送别墅，看到我带了个一岁小孩还这样说我也是无语。。停在那里也是停着，送送不行么。别的酒店都能免费送至沙滩。这个差评。"
        },
        "123232860": {
            "Cumment_time": "2018-05-12",
            "User_comment": "入住时就告诉我们幸运的可以享用行政酒廊的下午茶和早餐，和第二天的全日餐厅的早餐相比行政人非常的少，服务非常不错，但是全日餐厅的早餐种类相对要多一些，从房间到沙滩有七八分钟的路程，可以叫酒店的电瓶车，沙滩的沙和亚龙湾的比还是差一些的，园景房还是很大的，进房间就看到准备的水果盘，很不错，床也很大很舒服，我们一家三口睡上面完全不挤。儿童泳池和室内乐园小孩很喜欢，三天假期一直待在酒店玩，一点不成问题，老公一直说这里的性价比非常高，唯一觉得不好的地方就是，自己在外面找的跟拍不能进酒店拍，除非给两千的进场费，我个人觉得非住店的客人你收费能理解，住店的客人拍照还这样，就过了点了，给人感觉像在逼住客如果想跟拍只能找酒店，希望能稍微改进一下"
        },
        "124144186": {
            "Cumment_time": "2019-01-15",
            "User_comment": "已经第四次入住了！非常喜欢"
        },
        "203268168": {
            "Cumment_time": "2019-02-17",
            "User_comment": "环境优美，儿童乐园，儿童水上乐园。定的是泳池房，孩子玩很开心！以后在海棠湾选择酒店还会来这家"
        },
        "121524450": {
            "Cumment_time": "2019-05-07",
            "User_comment": "服务好👍【私人沙滩，适合休闲】"
        },
        "135916730": {
            "Cumment_time": "2018-10-03",
            "User_comment": "真的超级喜欢这个酒店！办理入住的时候加了70块钱就升级为海景房！相比入住的其他五星级酒店，这个价格的海景房真的景色太美了！酒店的自助餐种类也非常多，很后悔只住了一晚"
        },
        "175836614": {
            "Cumment_time": "2018-04-24",
            "User_comment": "第二次三亚之旅，其实这次度假，很大程度上是为了二宝，因为之前带大宝来过了，为了不让二宝以后给我闹别扭，就带他也来三亚玩一圈。所以，这次是带着两个宝宝度假，轻松一下。之前考虑过海棠湾9号，但是评价有好有差，难以决定，看了网上酒店的图片，感觉装修太过老气，不适合我们年轻人的感觉，就决定不订了。后来看了网上的介绍，清水湾也不错，海边风浪小，沙滩的沙子细，想预订绿城威斯汀，评价也是不错的，但是关于儿童设施的介绍几乎没有，评价上也没有，很担心宝宝们没地方玩，总不能天天泡用泳池吧，想想也挺无聊的，并且清水湾也实在是太远了，所以，为了宝宝们有个玩的地方，也把威斯汀给PASS了。三亚湾和亚龙湾，之前带大宝玩过了，就不考虑了。说来也是巧合，无意中点中了索菲特的页面，看了介绍感觉不错，酒店装修简洁大方，不失奢华，评价也说酒店人员很热情，最关键一点，有个大的室内儿童乐园，宝宝玩的项目多一下，并且室外的儿童泳池也有不少设施可以玩（没选错，宝宝们在里面玩的很开心，大人就可以在旁边休息一下啦，一举两得，哈哈），另外，索菲特和铂尔曼是同属雅高酒店集团的，之前住过铂尔曼，挺好的，所以看过索菲特介绍之后，立马预订了。这次预订的是高级园景房，本来以为阳台望过去是酒店内侧的绿化，住进去之后，才发现不对，阳台是面向酒店的外侧，看过去有外面的工地，小河，远处的住宅等等，其实，住进去才知道，酒店的阳台，朝向内侧的，也就是可以看到大海的。我们是4月中去的，属于旅游淡季，住客不多，晚上看过去，客房亮灯的不多，如果酒店能在淡季为客人免费升级房间的话，那体验就更棒了，个人认为，淡季房间既然空着，在可以的前提下，不如拿出来分享给住店的客人，嘿嘿，就这么一说，不要见怪。酒店员工的确很热情，酒店的免费机场巴士，刚刚停下来，门童就很热情的来帮忙提行李了。酒店的大堂也很气派，从大堂的大堂吧就看见大海，酒店分珍珠楼，翡翠楼和金楼，我们入住的是翡翠楼，办理入住很顺利，也很快，拿到房客直奔客房而去，客房很干净，没有异味，空调很给力，温度调低的话，冷飕飕的，房间的隔音也很好。每天都会有人来打扫客房，很是不错。在酒店见到每一个员工，都会像你微笑打招呼，让你有关怀备至的感觉。因为是高档酒店，餐厅的用餐价格还是很美丽的，除了最后一晚的自助晚餐是在酒店用的，我们其他时间的午餐/晚餐，基本是叫外卖或者出去吃的，外卖也不错，大众点评上叫的，既实惠又丰盛。酒店的早餐很丰盛，品种多样，真心不错。酒店还有免费班车到免税店，提前预定还可以享受酒店给的九五折，走之前，我们去了一次，除了化妆品，其他产品价格感觉真心不便宜。另外，还去了蜈支洲岛，从酒店叫车去的码头，30元以内车费。岛上的风景还是不错的，乘了电瓶车环岛一圈，时间不长，半小时左右吧，岛上消费挺贵的，反正还不错吧。还有鹿回头景区，也去了，也就是一个公园吧，不过可以看三亚市区的全景，挺好的，其实，应该免费向大众开放。对了，酒店开有一个小型超市，里面有水果零食之类，性价比不高。真心而论，此次三亚入住索菲特，感觉还是很棒的！唯一有点不足，就是酒店发往机场的班车上午最早是11:30的，我们因为是早上的航班，只好自己叫车去了，用高德地图叫的车，蛮好的，费用115元到机场，还不错。"
        },
        "7358324": {
            "Cumment_time": "2018-07-14",
            "User_comment": "酒店的服务员态度特别不好，整体酒店的服务也是糟糕的要死。再也不会来索菲特，本来的好心情全部被搞坏了。 "
        },
        "186673354": {
            "Cumment_time": "2019-08-15",
            "User_comment": "位置不错，服务设备各方面属于四星吧"
        },
        "130266698": {
            "Cumment_time": "2019-05-03",
            "User_comment": "早餐丰盛，离海边挺近，早上在阳台就能看日出"
        },
        "271727": {
            "Cumment_time": "2019-05-02",
            "User_comment": "园景房看工地 有点煞风景了"
        },
        "178398839": {
            "Cumment_time": "2018-05-06",
            "User_comment": "3月份就在计划要去那里耍、看了无数家酒店、最后对比过来还是订的理文索菲特酒店。开始订的是豪华海景房、办理入住的时候房间在3楼、有点失望。和网上说的一样、一点海景都没有、全是园景。后来前台说可以加100元升级奢海房。在金楼10楼。从前台过去还是比较绕的。进电梯要刷卡才能按楼层。安全措施还是比较可以的。赞一个。进入房间映入眼帘的就是汪洋大海、很舒服。躺在床上就可以看大海。总体感觉花的钱还是值得。一家人的很开心。特别是小朋友。超级兴奋。看都楼下的游泳池、直嚷嚷要去游泳。去三亚之前没考虑到要带宝宝游泳、所以宝贝的游泳圈是在酒店租赁的。比较贵。大的火烈鸟80元2个小时。小朋友的35一天。实际是完了一个多小时。实在是太晒了。防晒措施一定要搞好呀。酒店早餐还是不错的、带着宝宝去吃早餐？走进去服务员就把宝宝椅拿过来了、超级热情。超级周到。吃的话有各种味道各种选择。吃的最多的就是水果了、很新鲜、现切的。点赞这次住酒店主要考虑的就是环境、没有考虑出行、在酒店就看得到蜈支洲岛。5天都是在酒店里面度过的、床很柔软、躺上去就想😪😪。每天就去踏草坪、游泳、挖沙。"
        },
        "251332382": {
            "Cumment_time": "2019-01-09",
            "User_comment": "总体来说是个休闲度假的好地方，就是自助晚餐因为酒店接团队虽然价钱打折了但是品种特少！"
        },
        "227620509": {
            "Cumment_time": "2019-02-10",
            "User_comment": "不错的体验，很舒服，早餐也不错。比亚龙湾的酒店性价比高"
        },
        "169640797": {
            "Cumment_time": "2019-04-30",
            "User_comment": "房间很温馨，酒店环境也很好"
        },
        "179529563": {
            "Cumment_time": "2019-02-09",
            "User_comment": "很棒的一次体验，酒店设施很新，早餐丰富"
        },
        "291731113": {
            "Cumment_time": "2019-04-29",
            "User_comment": "【水上乐园，适合度假】"
        },
        "287577058": {
            "Cumment_time": "2018-08-01",
            "User_comment": "面积够大，住着很舒服，本来订了一晚，觉得很好，又续订一晚，非常建议来海棠湾游玩的朋友住这里#绝佳选址#，真的很棒！"
        },
        "281645282": {
            "Cumment_time": "2018-05-04",
            "User_comment": "客房特别好，交通便利，服务人员素质很高，下次来肯定都住索菲特了，这次在海棠湾住5晚，最满意的就是索菲特了，早餐丰盛"
        },
        "2280185": {
            "Cumment_time": "2019-02-06",
            "User_comment": "酒店离海棠湾广场、万达影城很近，比较方便，地下停车场车位充足，服务员态度亲切，足不出户即可充实地度过几天。总得说来，性价比挺好。"
        },
        "120777122": {
            "Cumment_time": "2018-11-08",
            "User_comment": "酒店环境优美，早餐丰富，卫生干净，服务好"
        },
        "175672041": {
            "Cumment_time": "2018-08-24",
            "User_comment": "个人来三亚，首先都是海棠湾，看了很多间酒店，最后选了这家，亮点不多，中规中矩，服务态度没话说，非常好，海棠湾酒店都比较新，房间景色不错，选的奢华海景房，沙滩稍微有点远，两个泳池，一楼泳池那层霉味很重，泳池吧的鸡尾酒一般般，海鲜自助也比较一般，这些都算不足，要说缺点，就是晚上楼体外面是绿色的灯，真的恐怖哈哈哈"
        },
        "231086419": {
            "Cumment_time": "2018-08-26",
            "User_comment": "最满意的就是早餐了，眼花缭乱的感觉，酒店也很好，小哥哥帮你拍照片，酒店大了，要走好远，有海边沙滩，无边泳池，儿童游乐，灰常满意，一定要提前预定"
        },
        "157872308": {
            "Cumment_time": "2018-05-22",
            "User_comment": "这次去三亚主要是因为小孩幼儿园因为传染病停课一周，临时起意.没有花太多时间选择酒店，从价位和新旧程度上选择了索菲特.这次一连住了六天五夜.总体感觉就是中规中矩，普普通通.对于不经常住五星的朋友还是很推介的，至于经常住豪华酒店的朋友来讲我是不大推介.因为对于我在三亚分别住过希尔顿，洲际，威斯汀，利兹卡尔顿，凯宾斯基，9号，凤凰岛.这次住的菲亚特算是最普通的五星.凤凰岛虽然没有亚龙湾和海棠湾酒店这样大的规模，但胜在真正意义上的一片无敌海景.（注意是无敌海景）索菲特相对我住过其他三亚酒店不足地方主要表现在以下几个方面：一，酒店员工平均颜值较低，这里收房间的为什么几乎全是阿姨.且中国籍一线服务人员缺乏服务意识.（这里指的主要是泳池边上的服务人员，海岛水吧的不算）除此之外其他服务人员还是可圈可点的；二，整个酒店别墅区占了将近三分之一的面积，酒店两边全是别墅.从酒店出来基本就是一条路到沙滩的感觉.园林设计显得过于单一.园林体验连9号都不如.更不谈亚龙湾希尔顿.另外中间那个南国超市是几个意思，完全没有美感可言.三，房间阳台是我住过最小的阳台.这次住了三夜奢华海景，两夜园景.个人感觉园景胜过奢华海景.主要还是阳台过于的小，感觉从缝隙看海景.（虽然是正面海景）以上是我个人入住海棠湾索菲特认为不足的地方.我平时没事就会带家人住高档酒店.基本入住的都是行政房以上或带有行政待遇.所以在此提出的不足也是以高标准来对待.海棠湾索菲特作为一个高档五星具备该档次该有体验和服务.但要谈相对其他酒店有多优秀也是谈不上.相对其他的餐厅自助餐算是比较亮眼的地方.早餐的话除了基本的食物外，还有一些在其他某酒店餐厅只有行政餐厅才看得到的食物.虽然比不上奢华五星标准，但就同级别个人觉得算是不错.晚餐自助算是性价比较高的.比较符合个人口味，三文鱼头吃到撑."
        },
        "129554940": {
            "Cumment_time": "2018-04-03",
            "User_comment": "酒店很新，位置也很好，有个巨大的草坪，游泳池也有很多，酒店的海滩也很开阔……这次过来度假，还很幸运的碰到新人办海边婚礼……酒店离免税中心也不远……早餐挺丰盛的，服务人员也挺有亲和力的……酒店挺满意的，给5🌟好评"
        },
        "144857739": {
            "Cumment_time": "2018-12-29",
            "User_comment": "早班机到了酒店，酒店前台看我带了孩子好疲惫，免费帮我升级了可以即刻入住的海景房！房间视野很好！酒店房间很温馨，酒店很安静，很适合度假！"
        },
        "182369673": {
            "Cumment_time": "2019-04-19",
            "User_comment": "早餐丰富，服务不错。"
        },
        "168719032": {
            "Cumment_time": "2019-07-30",
            "User_comment": "挺不错的旅行，下次还会选择入住！"
        },
        "211540290": {
            "Cumment_time": "2018-04-25",
            "User_comment": "#完美服务#从进大门开始到办理入住进房间，所有服务员都很有礼貌很热情，不愧是豪华型酒店，对得起这个价位，达到楼层也有一定的安全保障（刷房卡才可达到）很多细节贴心（房卡有两张哦），隔音效果不错，晚上睡觉超安静，房间也干净，总之很是喜欢… 然后离免税店蜈支洲岛等景区都不远哦，就是搭车可能没有繁华地带多，可以用滴滴打车app也不用担心被坑…"
        },
        "232773660": {
            "Cumment_time": "2018-05-10",
            "User_comment": "去年就住过映像很好今年和妈妈玩毫不犹豫又选择了他们家 可以说非常的nice了洗漱台超大是两个洗手盆一排那样 阳台的沙发很舒适了 服务态度很好 泳池很干净就是晚上刚好玩了就静止入内了 希望可以延长一下时间哈哈哈哈"
        },
        "283026582": {
            "Cumment_time": "2018-08-23",
            "User_comment": "很好，很棒！床特别舒服！推荐给大家！"
        },
        "206826416": {
            "Cumment_time": "2019-04-14",
            "User_comment": "服务很满意，酒店设施很好，早餐很丰盛"
        },
        "243144212": {
            "Cumment_time": "2019-07-26",
            "User_comment": "好多年了……好"
        },
        "9694456": {
            "Cumment_time": "2018-06-04",
            "User_comment": "首先酒店的地理位置对于租车的客人来说还是非常便捷的，停车场停车也很方便，停好车能直达居住楼层不会晒到太阳。然后酒店的服务人员服务热情周到，有问必答，见到客人都会面带笑容很有礼貌地问好，给人宾至如归的感觉。由于入住是在晚上，虽然酒店的灯光很绚烂，在远处就能看到酒店全貌，但其实白天的酒店更美。这次居住的海景房离海滩有一段距离，但可以看到日出，还是很不错的选择。酒店一共有三个泳池，酒店中心位置的泳池很大，水温也很适宜游泳，水比较清，泳池周围也会有可以休息的沙发。其他下次再补充吧～"
        },
        "259287130": {
            "Cumment_time": "2019-01-21",
            "User_comment": "前台Philips小姐姐人美心善，很耐心，给五星好评！房间很棒很漂亮，风格也不错👍很满意的入住，早餐很丰富！"
        },
        "128104552": {
            "Cumment_time": "2019-09-23",
            "User_comment": "用户已好评"
        },
        "2083250": {
            "Cumment_time": "2019-09-23",
            "User_comment": "用户已好评"
        },
        "150404664": {
            "Cumment_time": "2019-04-07",
            "User_comment": "早餐很不错服务也棒"
        },
        "128385902": {
            "Cumment_time": "2018-04-05",
            "User_comment": "这次选度假酒店非常不错 很赞 住的我都舍不得离开呢！早上可以看日出 晚上在坐沙滩上吹吹风 可舒服啦！游泳池也超赞 好多个 如果带孩子来 肯定不愿意离开 好多孩子们玩的项目呢！我朋友都说我这个酒店选的好 下次如果来三亚肯定还住这个酒店哦 ！"
        },
        "279900839": {
            "Cumment_time": "2019-01-16",
            "User_comment": "环境很好，服务态度都不错关键地理位置方便，去免税店还可以打折"
        },
        "310262460": {
            "Cumment_time": "2019-09-18",
            "User_comment": "用户已好评"
        },
        "304283185": {
            "Cumment_time": "2019-09-18",
            "User_comment": "用户已好评"
        },
        "176256784": {
            "Cumment_time": "2019-07-15",
            "User_comment": "不错可以考虑一下"
        },
        "137354788": {
            "Cumment_time": "2019-07-15",
            "User_comment": "泳池方很赞，孩子非常喜欢。第二次入住了）"
        },
        "4006444": {
            "Cumment_time": "2018-02-04",
            "User_comment": "酒店位置好，离沙滩近，有私人沙滩，有恒温游泳池，有儿童游乐场，性价比非常高，泰国餐厅和中餐厅都很好吃，早餐丰富可口。服务七星级，特别前台姓葛的：微笑服务，耐心讲解，态度亲和。"
        },
        "11049516": {
            "Cumment_time": "2019-09-16",
            "User_comment": "用户已好评"
        },
        "239926680": {
            "Cumment_time": "2019-04-01",
            "User_comment": "前台小尹和小陈笑容很灿烂【适合喜欢安静】"
        },
        "165825710": {
            "Cumment_time": "2019-07-13",
            "User_comment": "**服务特别细致周到很好👍酒店也很好👍"
        },
        "215422792": {
            "Cumment_time": "2019-09-14",
            "User_comment": "用户已好评"
        },
        "217948956": {
            "Cumment_time": "2019-09-14",
            "User_comment": "用户已好评"
        },
        "299990409": {
            "Cumment_time": "2019-09-13",
            "User_comment": "用户已好评"
        },
        "282847131": {
            "Cumment_time": "2018-07-02",
            "User_comment": "这是一个有灵魂的酒店，住的太舒服了，酒店特别大，选了那么多家五星酒店，就这家没有让我失望，酒店特别新，早餐也是啥都有，还有外国服务员，感觉棒棒的#早餐丰盛##客房感觉##绝佳选址##完美服务#"
        },
        "142803323": {
            "Cumment_time": "2019-09-10",
            "User_comment": "用户已好评"
        },
        "277938656": {
            "Cumment_time": "2018-02-27",
            "User_comment": "网上选了好久最终还是订了索菲特，装修比较新，设施也齐全，同等条件中性价比是很高的，在酒店大堂就能看着海，非常大气！无边泳池好评！自助早餐很丰富，酒店服务员态度也很好。对面就是蜈支洲岛，就算在酒店沙滩走走坐坐感觉也是很棒的。酒店的餐饮有点贵，但是可以点外卖，推荐豪哥海鲜，店主人很好，还免费开豪车接送！总之很不错的体验！"
        },
        "122020210": {
            "Cumment_time": "2019-02-10",
            "User_comment": "7【适合休闲，床柔软，海边很方便，浴室很大】"
        },
        "182828368": {
            "Cumment_time": "2019-09-06",
            "User_comment": "用户已好评"
        },
        "158000771": {
            "Cumment_time": "2019-09-04",
            "User_comment": "用户已好评"
        },
        "262147715": {
            "Cumment_time": "2019-09-04",
            "User_comment": "用户已好评"
        },
        "267326015": {
            "Cumment_time": "2018-04-29",
            "User_comment": "很棒的酒店，服务很贴心，小盆友发烧，酒店马上给小朋友送粥回房间，太贴心，设施很棒，小朋友超级开心，下次一定再选择，酒店前台很棒，免费升级房间类型，风景很棒，卫生做得很好，酒店装修很温馨，超级棒的选择，玩得很开心！小朋友很不舍得离开，下个假期一定还会来感受几天，水上游乐设施超棒，酒店还有直升机服务，可惜因为博鳌亚洲论坛期间，导致停飞，不然一定会尝试和感受一下，服务生素质很好，会主动帮拿行李，无论在哪里遇到都会很热情问好，餐厅食物很多选择，味道也很好，很干净，小盆子每天三餐都会在哪里进行，每顿吃得都很满足，很喜欢酒店里的草坪，躺在躺椅上晒太阳真的是一种惬意的享受，酒店选址很棒，很安静！"
        },
        "128542150": {
            "Cumment_time": "2019-07-01",
            "User_comment": "早餐好吃，服务好，除了房间小了，床小了，泳池房很一般【适合全家一起】"
        },
        "236168546": {
            "Cumment_time": "2019-09-02",
            "User_comment": "用户已好评"
        },
        "251061587": {
            "Cumment_time": "2019-09-02",
            "User_comment": "用户已好评"
        },
        "282557744": {
            "Cumment_time": "2018-05-23",
            "User_comment": "清晨酒店海景一览三亚酒店的空间真的是宽敞，在上海即便五星级酒店空间（不包括总统套行政套）仍无法相提并论。如果说客房不满意之处也就是床真的太软，睡惯乳胶再睡这床起来难免酸软。索菲特是2017运营的所以房况还是很好的，卫生间很给力，应有的都有，下水道也无返味，这点也是当时选择的标准之一。客房一隅后庭全景总览泳池一览别墅也在酒店区中，应该有租有售也是托管于索菲特的，不过价格么我辈反正是无福消受了。手机相素渣并未能拍出无边际泳池十分之一的美，且看且珍惜吧！全日餐厅主厨Mike必须点个赞，服务很周到，会介绍食材来源，询问口味是否满意，最后还热情地赠送了刺身冷盘，一送就是两天😂，太不好意思了哈哈哈哈。理文索菲特的夜景相对是静谧的，一点也不招摇。对于喜静和度假的旅人正合适。当然各花入各眼，喜欢热闹的也许会觉得闲出鸟来。伴随着酒店幽幽的乐曲三亚之行也进入了终章。乘兴而来兴尽而归也许就是此行的最好注脚，虽仍有太多未尽之兴，但人生不留点遗憾岂不觉得不真实？"
        },
        "264136139": {
            "Cumment_time": "2018-12-26",
            "User_comment": "酒店在海棠湾打车大约40分钟，到机场价格是150块钱，酒店设施非常好，后面有自己的沙滩，沙滩沙子也很细，可以看到海，但是浪很大，只可以在岸边玩耍，不可以下海，有安全人员专门看管，人很少，适合拍海边照片，酒店也有几个自己的泳池，水很干净，可以尽情玩耍，酒店的房间也非常干净，每天都整理的很及时每天早晨的自助早餐时间充裕样式也很多芒果汁特别好喝酒店离免税店很近提前一天在酒店大堂预约第二天有大巴车给送过去附近没什么商店啥的最近的就是步行20多分钟的68美食街外卖只能送到酒店马路上大概就是酱紫啦下次来三亚还会选择这里"
        },
        "140886310": {
            "Cumment_time": "2019-06-26",
            "User_comment": "【私人沙滩，适合小朋友】"
        },
        "127220778": {
            "Cumment_time": "2018-05-01",
            "User_comment": "地理位置好，有去免税店的车，服务好，吃得好，就是不是很热闹，海滩也很美，游泳池也很大很干净，孩子们玩得开心，老人玩得开心，老公也很开心，我也很开心，心情美丽人也就美丽啦，就是孩子小没完成卡丁车很遗憾！下次还会来的哈"
        },
        "144940773": {
            "Cumment_time": "2018-04-22",
            "User_comment": "太喜欢这个酒店了 给200分 从服务到酒店环境房间里面都是很完美 酒店的床睡着特别的舒服 😌 面朝大海 太棒了 全日餐厅里面的早餐很棒 ！喜欢这里的一切 离海滩特别的近海浪很大 沙滩很干净 人很少拍照特别美 如果再有机会来三亚肯定住这个酒店。我在这个酒店这次住了3天 后来选择了另外一个家准备体验一下不同的感觉 跟这边比起来还是差很多 这次能住在理文索菲特真的很幸运 刚刚来的那天下了雷雨 没有打伞漫步在海滩上 感觉很舒服 ，太适合度假了 ，海棠湾人很少 很清净 喜欢清静的朋友可以来这里 这酒店可以提前一天预约免税店优惠 还可以在酒店门口坐到去免税店的车 来回都是免费很方便 打车也特别的方便 门口服务人员很棒 早餐的时间是6点到10点半 时间很长 而且品种特别丰富 很多好吃的东西 餐厅很大 这个酒店有很多餐厅 有中式和西餐还有泰餐这个是房间里面阳台上拍摄的面朝大海很美 景色特别好 很喜欢这个是酒店里面 床很舒服 ，还有5个套餐的枕头 随便选 我是北方人 习惯荞麦壳的选择了荞麦壳的枕头 睡的特别好 出来玩睡不好也玩不好 所以床和枕头都特别的重要。 我去了旁边几家酒店 这里不说哪几家了 跟索菲特差太远了而且还贵 酒店装修很老 卫生跟索菲特比差太远 。建议大家选择索菲特 肯定不会后悔😄"
        },
        "162626997": {
            "Cumment_time": "2018-05-04",
            "User_comment": "酒店有一线海景 穿过泳池园林可以直达沙滩 酒店管理也很到位 客房清洁特别用心 吃个早饭回来扔一沙发的衣服都给折叠放好了 不用的购物袋也摆放好 矿泉水也放得够够的 只是比起来亚龙湾配套设施更成熟齐全 海棠湾比较清净 离市内较远 吃喝玩乐基本都是在酒店解决 酒店有个特产店里面有零食和日用品卖 但是东西不多 建议爱吃零食的盆友可以先自备好 不然不好买 一般外卖也送不进来 得去大路上接 酒店泳池有两个 一个是靠近沙滩的无边泳池 可惜走的前一天才想起来 忘了去体验 另一个靠近主楼的泳池很大 很舒服 还有小朋友的娱乐区 去免税店打车十来分钟 也可以提前一天找酒店预约免税店客车来接"
        },
        "179809030": {
            "Cumment_time": "2019-08-27",
            "User_comment": "用户已好评"
        },
        "139433622": {
            "Cumment_time": "2018-12-23",
            "User_comment": "酒店非常棒房间类型是我喜欢的酒店泳池的水也很温带孩子游泳正合适孩子很开心酒店服务人员态度非常好服务也很棒下次还值得来"
        },
        "2012420": {
            "Cumment_time": "2018-12-22",
            "User_comment": "环境不错，干净整洁，服务周到，离免税城近，方便购物"
        },
        "127693638": {
            "Cumment_time": "2019-08-24",
            "User_comment": "用户已好评"
        },
        "212468852": {
            "Cumment_time": "2019-08-24",
            "User_comment": "用户已好评"
        },
        "175319646": {
            "Cumment_time": "2018-09-22",
            "User_comment": "整个海棠湾区域配套设施不全，出行全靠滴滴或者前台叫车，距离免税店近，有免费的直通巴士，入住前一天可以申请免税店的购物折扣，好像是9.6折，记不清了，这个区域的酒店都可以直接上海滩，海棠湾只适合酒店度假，酒店里配套设施很全，周边配套设施还在建设中。"
        },
        "121321468": {
            "Cumment_time": "2018-12-20",
            "User_comment": "酒店真的环境设施都是非常好，早餐非常好，这个非常好是有对比的，出去几天在海棠湾索菲特住了几天，在亚龙湾天域亲子酒店住了几天，天域价格更贵，但跟索菲特比起来差距太大了，从环境到设施，包括早餐品种精致程度，索菲特真的非常好。不过海棠湾的海浪大，不适合游玩所以没有太多娱乐活动，但如果就在酒店休息还是很舒服的。亚龙湾玩的比较多，适合小孩子一点。索菲特离免税店也不远，每天有班车往返，可以班车去打车回最为方便。吃饭远不如亚龙湾可选的东西多，酒店里边的饭比亚龙湾酒店贵一些。"
        },
        "170081263": {
            "Cumment_time": "2018-08-20",
            "User_comment": "索菲特酒店环境好，酒店园区修正整齐，泳池干净，孩子玩的娱乐休闲设施建设方面完善，游乐园晚上开到10点，孩子可以在里面安全的玩耍，房间很高大上，可以看到海景，酒店早餐的西点蛋糕都很好吃哟，还有泰式餐厅的饭菜也好吃，餐费也可以接受，有好多套餐可以选择，带孩子出行索菲特是很好选择，此次旅行很愉快。"
        },
        "291607727": {
            "Cumment_time": "2019-08-22",
            "User_comment": "用户已好评"
        },
        "194005773": {
            "Cumment_time": "2019-08-22",
            "User_comment": "用户已好评"
        },
        "308697971": {
            "Cumment_time": "2019-08-22",
            "User_comment": "用户已好评"
        },
        "157091741": {
            "Cumment_time": "2018-12-17",
            "User_comment": "以往度假都去普吉岛，这次因时间关系，选择在三亚度假，入住的索菲特酒店最满意！性价比高，环境优美，宁静！以后还会约些朋友再来。"
        },
        "311739940": {
            "Cumment_time": "2019-08-20",
            "User_comment": "用户已好评"
        },
        "138403604": {
            "Cumment_time": "2019-02-13",
            "User_comment": "酒店大堂陈旧了一点，其他的都很棒。"
        },
        "147063825": {
            "Cumment_time": "2018-03-23",
            "User_comment": "最近三年都没带我家小盆友来三亚了，这次趁她5岁小寿来了一次小度假。之前听说这家索菲特的亲子设施不错就来了！大广州来三亚的航班也忒少！下班后的只有半夜三更到达的，所以第一晚就订了一间园景房，第二、三晚订的所谓奢华海景房，其实也就是高楼层而已。结果到了酒店人品爆发，前台小哥问我是否首次入住他家酒店，我说是滴，小哥淡淡一句：给您升级到套房吧！哦，好吧！我们勉为其难滴答应了！抱着熟睡的娃进了房间。一开门就知道赚到了：除了套房可以想象到的衣帽间、带电视的大浴缸、双人位的洗漱台、一长溜的大阳台之外，另一间房居然搭了一座儿童城堡！圆圆的城堡足够一家三口在摸爬打滚，还带一个专供儿童使用的卫生、洗澡间，如有俩娃，就可以甭管他们让他们自己在里面疯了，累了就直接睡，真棒！房间配置也够好：爱马仕的卫浴用品，胶囊咖啡机，连小盆友的睡衣、小棉拖鞋、小沙滩鞋一应俱全！俺住过不少国际度假酒店，这间真是真正的亲子酒店！当晚娃没醒一觉到天亮，爬起来看到城堡就不肯出来了！直到我们洗漱完把她扯去吃早餐。早餐嘛还行，属中上水平。吃完娃又嚷着过回城堡玩，于是又回去，后来困了我们仨直接就睡城堡了。下午依依不舍转到奢华海景房，虽然风景好了，房间小多了，各类用品也回落，不过卫浴用品还是Lavin哈！胶囊咖啡换成速溶的！房间不好玩咱去花园、沙滩！还真心不错，花园很大，泳池也多，还有带滑梯的儿童泳池，可惜在维修没福享用。走到海边要走好远，目测比我们住过的亚龙湾希尔顿、万豪、喜来登，海棠湾的逸林希尔顿、美高梅、万达文华、香格里拉等里面花园都大一些。海滩沙子黄，还算细腻，海水满清，就是浪太大下不了海。儿童游戏设施还要赞一下：免费的儿童乐园相当大！还有卡丁车赛场、电瓶碰碰车！电子游戏室等等，当然要收费滴！不过整体还是很适合带小盆友来的！噢对了！还有一点要赞：入住后酒店还邀请我们免费参加在大堂吧举办的6点到7点的鸡尾酒会！✌️"
        },
        "200003461": {
            "Cumment_time": "2018-07-11",
            "User_comment": "服务好，环境不错，我订的奢华海景房，正对着蜈支洲岛，很漂亮，下面的泳池很大，小朋友玩的也很多，早餐也很丰富 ，桌上的向日葵竟然是真花，小朋友很喜欢"
        },
        "124311692": {
            "Cumment_time": "2018-03-27",
            "User_comment": "酒店很新，干净舒服！早餐丰富！公用设施十分棒，泳池很多！海滩也十分干净！前台******速度有待提高！去哪网赠送酒店跟拍服务，跟拍摄影师服务十分差，也不专业！跟拍完毕相片也没有跟我们留底！希望这方面可以提升服务！"
        },
        "170132416": {
            "Cumment_time": "2018-05-05",
            "User_comment": "房间很干净，服务很好，交通也很方便，泳池很好，适合游泳，总体很不错，下次还会再来！！！"
        },
        "132466064": {
            "Cumment_time": "2018-05-05",
            "User_comment": "很满意，卫生不错，酒店很安静，早餐很丰富，打车也方便。"
        },
        "302094843": {
            "Cumment_time": "2019-02-27",
            "User_comment": "环境服务都还可以，离免税店近"
        },
        "125145380": {
            "Cumment_time": "2019-06-10",
            "User_comment": "适合亲子游，酒店很新，沙滩干净。就是离机场有点远"
        },
        "160706573": {
            "Cumment_time": "2019-10-05",
            "User_comment": "服务态度很好，房间设施齐全，总体很不错。#房间设施#位置交通#服务#卫生#早餐"
        },
        "305625873": {
            "Cumment_time": "2019-06-09",
            "User_comment": "【隔壁就是万达，酒店很安静】"
        },
        "158129779": {
            "Cumment_time": "2019-08-11",
            "User_comment": "用户已好评"
        },
        "136717406": {
            "Cumment_time": "2019-08-10",
            "User_comment": "用户已好评"
        },
        "225058747": {
            "Cumment_time": "2019-08-10",
            "User_comment": "用户已好评"
        },
        "161600008": {
            "Cumment_time": "2019-08-10",
            "User_comment": "用户已好评"
        },
        "128607692": {
            "Cumment_time": "2019-02-24",
            "User_comment": "酒店非常舒适，性价比也高。【花园漂亮】"
        },
        "147120964": {
            "Cumment_time": "2019-02-24",
            "User_comment": "【面朝大海，适合家庭】"
        },
        "165280316": {
            "Cumment_time": "2019-10-02",
            "User_comment": "已经住了很多次比较适合带孩子来里面的泰式餐厅味道不错"
        },
        "138917746": {
            "Cumment_time": "2019-02-23",
            "User_comment": "酒店非常好，值得推崇！【私人海滩】"
        },
        "249787733": {
            "Cumment_time": "2018-02-18",
            "User_comment": "只住了一天，但是很完美的一天，觉得还是住不够，各方面都不错！房间的细节才能更体现酒店的精致和品味，风景也绝佳，因为是新酒店，更放心带孩子住宿！可能是因为春节，带着娃在酒店逛起来，孩子一直喊腿酸太原不想走。住在金楼很舒适  就是走起来有点远。服务有点生硬，但是总体还是不错的！初一晚上在全日制餐厅用餐，价格当然是有点不美丽，春节也能理解，水果有点少，餐点中规中矩，口味一般！泰餐厅的话体验有点不愉快，带着孩子点了餐，等比我们晚来的隔壁桌吃完，我们的菜还没有上，感觉非常莫名，让人没有心情去品尝接下来送上来的餐点，至于价格有点偏贵！总体还是很不错的住宿体验明年过冬三亚首选的酒店吧！"
        },
        "3957006": {
            "Cumment_time": "2018-03-30",
            "User_comment": "带着一家老小旅行，为方便选了五星级酒店，没有选错，处处都彰显着人性服务，酒店大堂很气派，办理入住很快捷，报了姓名和证件，分分钟搞定，预定的园景房，但房间阳台直面大海，风景很惊喜，房间很舒适，设施比较新，尤其是卫生间，双人洗漱台，干湿分区，超大，每天提供4瓶矿泉水，不够也可以加，很适合像我们这样带宝宝的家庭，定了两个相邻房间，房间里有一道门可以连通2个房间，很方便儿童游乐区不错，人不多，玩的东西也足够，户外有游泳池，儿童的，恒温的都有，酒店有私人海滩，沙滩比较细腻，自己觉得和亚龙湾差不多，但人少很多，宝宝玩沙很舒服，就是浪比较大，不能下海，早餐是自助的，可以到10点半，时间很充足，早餐内容和其他大酒店差不多，吃的很丰富，宝宝也能找到合适的吃的，不用担心吃饭问题，就在酒店玩设施一天也很充实，适合我们这种带着宝宝出行不便的家庭，唯一的缺点就是酒店外面没什么店铺，最近的是环球美食城，有很多吃的，我们有开车，4-5分钟车程就到，比较方便，对于没开车的朋友有点不方便，酒店离吴渍洲岛很近，离免税店也很近，开车8分钟吧这次是度假，没去景点，就在酒店就很充实了，总的来说，很不错的酒店，每天带宝宝玩沙，享受亲子时光"
        },
        "251206679": {
            "Cumment_time": "2019-02-22",
            "User_comment": "不知道是不是对酒店要求过高，一进酒店感觉工作人员服装各异，最重要的是，感觉白衣服都不太洁净，好像跟酒店品牌不相符；早餐不错，某些菜品挺有创意的。"
        },
        "9455128": {
            "Cumment_time": "2018-10-31",
            "User_comment": "住过海棠湾所有五星酒店，理文索菲特无疑是我们最满意的。 管理团队非常注重细节，餐饮非常棒。 综合所有方面，海棠湾索菲特是来大三亚度假当之无愧的首选。BTW, 这次是带孩子来参加万圣节活动，酒店组织的活动多种多样，孩子和家长们都非常开心，以后还来。"
        },
        "478204": {
            "Cumment_time": "2019-02-20",
            "User_comment": "服务很好，距离吃饭周边很方便"
        },
        "194842176": {
            "Cumment_time": "2019-04-08",
            "User_comment": "在柜台上补了100元升级到海景房，结果等了接近3小时才办理入住，也是服气了！一直说房间没打扫出来。等待期间去楼下玩儿了一会儿碰碰车，明明送的卡丁车2位，孩子太小不能玩儿换成碰碰车以后就只给孩子一人玩。泳池有分区儿童区水浅，滑滑梯水太少，不能一次滑到底，好好笑的唆下去～房间面积不算大，海景还不错的，海风吹着很舒服😌，这个季节不用开空调房间也很合适。有让前台准备孩子用的浴袍、鞋子、洗护用品。住的6楼厕所🚽居然有反味，虽然味道不大，但是也不舒服。早餐丰富多样，人很多、餐也供应及时，自助晚餐很好，各种鱼虾，烤的羊排和大虾都很好吃😋环境也行有表演。忽略掉小瑕疵还是不错的。【适合小盆友】"
        },
        "167944606": {
            "Cumment_time": "2019-08-05",
            "User_comment": "用户已好评"
        },
        "1224762": {
            "Cumment_time": "2018-03-25",
            "User_comment": "车到酒店大堂门口，就有服务员过来帮忙拿行李，引导停车，非常绅士的服务。入住也很快，手续很方便，前台美眉整体颜值很高。大堂简洁舒适，属于轻奢型吧。酒店楼层不高，接地气，电梯需刷卡，比较不方便。当然，安全因素有了。酒店很新，设计风格很清新明亮。颜色搭配贴近大自然。房间阳台很大，有桌椅沙发。室内空间布局紧凑合理，玄关，衣柜，分布合理。浴室干湿分离，浴缸很宽敞，够我们娘仨一起泡，不挤。淋浴设施不错。最赞的是洗浴用品，护发素和身体乳都是爱马仕，产地貌似是德国，忘了。忍不住偷偷地把没用完的都收了起来，此处弱弱地脸红一下。再说床品，很柔软舒适，婴儿床比较不建议用，是吊床形式的，孩子们整晚睡对骨骼不好，但是小朋友喜欢，总要进去睡，但是半夜她又自己爬了出来，但是床很深，爬出来动静不小。w再说酒店设施，从酒店门口延伸到将近沙滩的泳池很霸气，让人很纠结到底是在这里游泳还是去海边玩耍。儿童乐园也很赞，面积很大，设施很多，小朋友也是玩不够的。我们在这的两天，早晚很凉，最后一天才找到还有个恒温泳池，早晚进去毫无压力，堪比泡汤，不过恒温泳池不大。儿童玩耍的水池也相当大，可惜我们去的那几天都在维修，这个让我们很遗憾，毕竟我们选择这家酒店很大的原因就是冲着这个儿童水乐园去的。w再说说吃吧，酒店早餐6岁以下儿童免费，很赞，是中西结合的，有中式，有法式，在我看来算是形式大于内容吧，我们是中餐胃，也只能喝点白粥，加点咸菜鸡蛋。包子什么的只能是呵呵了。不过对于偏爱西餐的人来说应该很赞。至于附近环境，我只是惊讶于海南的交通，要去到一个后面几百米的地方，掉两个头，五六公里出去了，附近几乎全是酒店，没什么餐饮或者市场，吃饭有三种选择，一是外卖，二是酒店吃有价无实的自助，三是自己开车或者打车去到几公里之外找食。附近超市也不太接地气。但是离免税店挺近。w最后吐槽一下酒店的客房服务，清扫房间是一个大槽点，第一天清扫时，我们还没出门，就随便收了下，床没铺，浴袍没换（主要是湿了没干），第二天我们不在，按标准流程收拾的，但是同样的毛病，床上的沙子没有清理，对于不受拘束的睡觉习惯来说，一床的沙子，脑补吧……总结一下，整体比较满意，如果下次来这，还会选择这家，但是会提前确认儿童设施，并提醒清理沙子"
        },
        "1889655": {
            "Cumment_time": "2019-02-17",
            "User_comment": "【露天泳池，适合老人】"
        },
        "166233987": {
            "Cumment_time": "2019-02-17",
            "User_comment": "风景很好，早餐也很丰富。"
        },
        "222472018": {
            "Cumment_time": "2018-04-05",
            "User_comment": "完美的一次入住，这次一家三口来三亚旅游在海棠湾共住了三个酒店，分别是海棠湾9号，珊瑚酒店和理文索菲特，最满意的就是理文索菲特了。服务非常好，办完入住后有服务员将行李送至房间，客房内设施很新，浴缸蛮大的，儿子很喜欢，房间内还贴心的放了宝宝的牙刷，洗发水，沐浴露给润肤露，最让我惊艳的是他的早餐，丰富的可以当做正餐吃，面包西点能有10多种，各式热菜、果汁，各种水果非常丰富，相比与海棠湾9号的早餐好很多，我看了一下客人基本上都是带小孩来度假的，理文索菲特的儿童设施很全面，有儿童娱乐室，下午还有工作人员领着做活动，有恒温泳池，有儿童嬉水设施，孩子玩的都不想走了。泳池共有3组，分别为儿童嬉水区，浅水泳池和无边泳池，海边的无边泳池非常漂亮，水深大概1.5米，就算不会游泳也能走到对面欣赏风景，儿子不会游泳自己套个圈就能游过去，相比之下，九号的无边更深一点孩子不让进。工作人员很热情，只要碰到都会主动跟人打招呼。酒店的园景也很美，早上在园区和海边走走很是惬意，个人感觉沙子比9号稍细。退房的时候儿子很是舍不得，哭着离开的，要不是接下来的酒店早已订好不能退，一定会在这里续住。下次再来三亚旅游，理文索菲特肯定是我的首选。"
        },
        "144843094": {
            "Cumment_time": "2018-08-28",
            "User_comment": "服务不错，就是入住时忽悠升级行政房，但给安排在最里面有好远不方便，且不告知房间大小感觉很不好，好在我们果断退掉了升级房，退房时小伙子给办理的很好，才感觉好了很多。早餐很不错孩子很喜欢，泳池不错。"
        },
        "221648653": {
            "Cumment_time": "2018-03-13",
            "User_comment": "笫二次入住索菲特了，因为我女儿的要求，她非常喜欢这家酒店。这家酒店性价比高，早餐非常好，泳池很多很美，酒店里面有很大的草坪，听说是直升机使用的，在海棠湾其它酒店很少有。房间很大，有两个洗漱台，我很喜欢。酒店服务非常好，我们大概12点左右就办入住了，不像有些酒店非要等到2、3点才给办理。我记得2017年元月我们住这个酒店时也是这个时间，真好。感谢酒店的热情服务让我们度过美好的假期。"
        },
        "137923336": {
            "Cumment_time": "2019-07-29",
            "User_comment": "用户已好评"
        },
        "266951972": {
            "Cumment_time": "2019-02-11",
            "User_comment": "很满意，但是价格上比国外贵很多，同等价格可以去泰国玩很好了。"
        },
        "138632312": {
            "Cumment_time": "2019-02-11",
            "User_comment": "【现代风格】"
        },
        "232125941": {
            "Cumment_time": "2019-07-28",
            "User_comment": "用户已好评"
        },
        "140489218": {
            "Cumment_time": "2019-07-27",
            "User_comment": "用户已好评"
        },
        "171780664": {
            "Cumment_time": "2018-03-10",
            "User_comment": "总体给4分:位置:还可以，在海棠湾，有自己的私家海滩，但海滩比较陡，且风浪大，不能下水；房间:新开的酒店，配置不错，面积大，有个大阳台，床品也比较舒服；早餐:中规中矩，觉得没有亚龙湾万豪和小东海的安纳塔拉丰富；下面说不满意的地方:1. 去的时候下午2点多，跟我们说房间没打扫出来，要到3点才能入住，就带着老人出去吃饭了，回来16:30了，还是不能入住，办理的服务员还说她已经很努力了；2.  经历千山万水，进去房间了，屁股还没坐热，有人敲门要查房，然后说卷纸忘放，一会又来敲门放纸；3.  又过了一会，通知浴缸坏了，工程部来修浴缸；4. 晚上出去吃饭，回来屋里灯不亮了，工程部又来修，说跳闸了，还问我有没有作其他操作；以上问题，完全不像五星级酒店，和商务酒店差不多，我们是去度假，不是去听你们说对不起和解释的，有太多的方法可以作的更好；后来把问题反应给大堂经理，经理让下午5点去行政酒廊免费吃下午茶，都是出去玩的，也没时间去，酒店总体4分，希望能改进。"
        },
        "234474649": {
            "Cumment_time": "2019-02-09",
            "User_comment": "高大上的酒店，性价比很高"
        },
        "155327851": {
            "Cumment_time": "2019-07-25",
            "User_comment": "用户已好评"
        },
        "7266958": {
            "Cumment_time": "2019-07-23",
            "User_comment": "用户已好评"
        },
        "125095720": {
            "Cumment_time": "2019-05-20",
            "User_comment": "非常好的服务，环境，NICE"
        },
        "186393214": {
            "Cumment_time": "2018-08-20",
            "User_comment": "非常满意的一次入住，这次来海南最后一天入住索菲特酒店，全家老老小小都很满意，尤其是餐厅经理沈伟服务非常周到，老人非常满意，在此真诚的表示感谢！住宿方面，家人都感觉床垫不去同等酒店舒服，建议酒店考虑！其他方面很好！满意的一次入住！谢谢！"
        },
        "138328990": {
            "Cumment_time": "2018-11-16",
            "User_comment": "索菲特酒店是我去海棠湾必选入住的酒店，房间装修不错，服务好，特别值得称赞的是酒店的点心出品非常棒喔，园景也非常好，一个性价比高的五星级酒店！"
        },
        "310098938": {
            "Cumment_time": "2019-07-17",
            "User_comment": "用户已好评"
        },
        "145979985": {
            "Cumment_time": "2019-07-17",
            "User_comment": "用户已好评"
        },
        "145314421": {
            "Cumment_time": "2019-07-16",
            "User_comment": "用户已好评"
        },
        "7151852": {
            "Cumment_time": "2019-07-16",
            "User_comment": "用户已好评"
        },
        "271314922": {
            "Cumment_time": "2018-02-01",
            "User_comment": "很喜欢索菲特酒店，我是一个索粉。#完美服务#从去年刚开业就来这住了十天，同期也住过威斯汀酒店、海棠湾九号、君悦和红树林酒店。今年还是坚定不移的选择了索菲特酒店。新格局、新面貌，宽敞的大堂、崭新的泳池、亲切的服务。很幸运的是，因为有去年居住的累积积分，今年给我升了客房，美丽的景色一览无余，这更加坚定了我以后每年都来这里放松的习惯。带着孩子来这里，恒温泳池和儿童中心非常给力，儿童中心的活动丰富多彩，恒温泳池虽然不大，但是保证了孩子在极端天气也能锻炼活动，我觉得酒店还是考虑得很周到的。索菲特酒店是2016年开业的，最美的是她的新，法式的设计，开起来简介干净，草坪和树林也是平铺直叙的风格，无一不展示法式的简洁、时尚。索菲特的绿植不够一直是被诟病的，但是其实我觉得是因为酒店风格就是这样的简洁、畅快才不会有君悦、威斯汀这类的曲径通幽，因为建筑风格不一样，其实我还挺喜欢这样简洁、现代的构图，我觉得挺棒的。还要说的就是索菲特酒店员工传递给我的轻松的感觉，我很喜欢他们轻松的微笑，他很只有心情就能够愉快才能带给我们旅客愉悦的心情，因为大家都是来度假的，都想放松，相比较海棠湾九号，我觉得轻松多了，这就是酒店的气质。最后，想说的是尽管我很爱索菲特，但是今年感觉餐点类虽然很丰富但是相比去年令人惊艳的西餐餐点，稍有一些退步，希望风流不总被雨打风吹去，继续加油！"
        },
        "256888852": {
            "Cumment_time": "2018-05-19",
            "User_comment": "酒店很新，服务态度非常不错，孩子玩的游乐设施也是非常的多，水上儿童乐园很好，游乐园也不错，算是各大酒店里面比较大的游乐 园了，这次入住住了很多家酒店包括亚龙湾的几家价格更高的大酒店，最后家里人评价都是这个索菲特是入住最理想的酒店，价格合适，早餐也是很丰富，餐厅很大，而且不象其他酒店，这里就餐感觉整个餐厅和明亮，吃的做得看着就比较舒服。l服务员的服务更是没得说，因为带得有小孩子，经常把床单弄脏然后每次打电话到前台让服务员来换床单都是很客气的在整理，发现有虫子什么的服务员都会来处理，家里的老人在泳池游泳不小心脚下踩滑，救生员在第一时间就跳入泳池进行救援，尤其是后面因为老人呛到水，酒店管理员还不停的来问有没有事。唯一就是因为酒店在海棠湾因为海棠湾从来海浪就很大，比亚龙湾的浪大太多，所以无法下海，只能在沙滩上玩耍，不过沙子还是非常细腻小孩子和老人都非常喜欢，但是还是要提出意见的就是应该在沙滩上放一些遮阳的用做休息的沙滩下。那样老人孩子就会有更多的时间在沙滩上娱乐，不用等到太阳下山才能出房间来玩。反正总的来说这次入住理文索菲特度假酒店的入住感还是非常好的，起码可以给到90分以上，就是细节上仍需完善，性价比很高，感谢酒店给予的服务，谢谢！"
        },
        "225196901": {
            "Cumment_time": "2019-01-27",
            "User_comment": "真不好意思，这么长时间了才来评论，索菲特酒店是我目前国内住的最舒服，最开心的酒店。"
        },
        "219045316": {
            "Cumment_time": "2019-07-12",
            "User_comment": "用户已好评"
        },
        "123731192": {
            "Cumment_time": "2019-09-23",
            "User_comment": "床垫一般，不如索菲特"
        },
        "136592386": {
            "Cumment_time": "2019-07-10",
            "User_comment": "用户已好评"
        },
        "272070636": {
            "Cumment_time": "2019-07-10",
            "User_comment": "用户已好评"
        },
        "150900910": {
            "Cumment_time": "2018-03-15",
            "User_comment": "行政餐厅服务周到水果丰富，莲雾好吃****工作热情欠佳，有待提高！作为Vip接待，应该热情待客。专业有效率，手脚麻利，不应该怠慢，出现错误！大堂富丽堂皇，相当大气，第一天入住虽然等乐2个多小时，但是入住期间很满意，泳池房间大气，游泳舒服！"
        },
        "242785065": {
            "Cumment_time": "2018-11-03",
            "User_comment": "入住三天，办理入住时去哪网预定出了点问题，大堂经理**很及时的帮助解决了，服务热情体贴，酒店很舒适，是我们出行的理想选择"
        },
        "10317002": {
            "Cumment_time": "2018-09-29",
            "User_comment": "在海棠湾的酒店中，挑花了眼挑中了索菲特，没有让我失望。大堂的风景很美，自助早餐选择丰富，味道也很不错，服务人员的颜值都很高。房间升级到奢华海景房，正面面对大海，站在阳台发呆的感觉好舒服~~一楼的儿童乐园场地很大，设施也很多。酒店的泳池有好多，就是不能免费提供挖沙工具，遗憾，因为每天也就玩一小会儿。吃饭主要靠外卖，带宝宝，吃喜家吃的比较多，要是出去吃，要么去68美食城，要么去林旺。带娃出行，还是推荐去68，环境好点。住了海棠湾，再去亚龙湾，那个心理落差之大呀。。。。我去亚龙湾选的还是喜来登，都无法言语。。。如果去三亚，亚龙湾和海棠湾都想住的话，强烈推荐先去亚龙湾，再住海棠湾，酒店设施硬件差别太大了。"
        },
        "219039924": {
            "Cumment_time": "2018-09-28",
            "User_comment": "超赞的！人都很赞！很棒"
        },
        "126446106": {
            "Cumment_time": "2018-12-05",
            "User_comment": "酒店太大了，之前有网友吐槽，还觉得这怎么是问题，不过入住后，确实太大，走路到泳池，到餐厅，到海边都远，也许是我住在偏楼金楼的原因，不过房间可能是有升级的。房间远，但酒店的服务生不会主动帮忙拖行李。酒店有免费去机场巴士，每天好像两班。私人沙滩，泳池人都很少，泳池非常多，周日上午，我和妹妹可以包场一个泳池。房间的空调居然不给力，似乎没用，天气不太热，也没纠结这个问题，房间不大，双床也不大。海棠湾酒店吃饭都不算太方便。大众点评上看到的大排档有免费接送的。"
        },
        "277171861": {
            "Cumment_time": "2018-03-08",
            "User_comment": "视野没得说，酒店占地面积大，环境很好，就是海棠湾才开发，除了酒店，周围就只有荒芜，海滩上人很少，酒店自助餐358一位，里面没有值钱的东西，完全不合我的口味，建议点**，虽然也不好吃，但省钱不少，对面就是蜈支洲岛，搭公交去比较方便。"
        },
        "259789033": {
            "Cumment_time": "2018-02-12",
            "User_comment": "朋友预订的园景房，超级棒！房间各种配套设施高级完善，空间也够大。四个户外游泳池，其中一个娃娃池带热水，冬天也可以下水。负一楼还有一个孩子游乐场。亲子游真心很舒服。早餐也很丰盛。就是两间房隔的太远了，希望下次可以合理安排一些，毕竟家庭出游带孩子不便。"
        },
        "142697814": {
            "Cumment_time": "2019-01-14",
            "User_comment": "【适合年轻人】"
        },
        "249700916": {
            "Cumment_time": "2018-05-23",
            "User_comment": "度假还不错，人比较少，酒店餐厅吃的味道也不错，就是早餐觉得一般，西式的偏多，大堂的酸橙汁很好喝，每天都有就好了，那么热的天玩累了一回来就想喝这个，可惜不是每天都有。"
        },
        "243775553": {
            "Cumment_time": "2019-04-22",
            "User_comment": "性价比超高的酒店"
        },
        "290761488": {
            "Cumment_time": "2019-01-07",
            "User_comment": "好好晒晒啊【豪华海景】"
        },
        "138864228": {
            "Cumment_time": "2019-01-07",
            "User_comment": "【适合年轻人】"
        },
        "138582804": {
            "Cumment_time": "2019-01-06",
            "User_comment": "超大的酒店，服务也一如既往滴好，早餐棒棒，！！！"
        },
        "193226242": {
            "Cumment_time": "2019-04-18",
            "User_comment": "酒店很不错，环境也好。"
        },
        "141127492": {
            "Cumment_time": "2018-04-03",
            "User_comment": "服务好！卫生干净！环境优美！"
        },
        "129902514": {
            "Cumment_time": "2018-10-14",
            "User_comment": "住的时候正赶上酒店维保，大堂有些施工地方被包裹起来…附近有工地施工，早晨稍微有些噪音影响…工作人员服务非常热情，老人和宝宝都很开心…"
        },
        "278746180": {
            "Cumment_time": "2018-03-07",
            "User_comment": "索菲特酒店还是比较实在的，因为订房的时间正好是元宵，相对比较贵，除此之外都还好。泳池、沙滩、儿童乐园一应俱全，自助餐看上去很棒可惜太贵没参加，哈哈！"
        },
        "315342255": {
            "Cumment_time": "2019-08-30",
            "User_comment": "不错😊但有接机服务更好，中餐一般，要提升#卫生"
        },
        "139467434": {
            "Cumment_time": "2018-12-31",
            "User_comment": "环境一流！服务很好！"
        },
        "141327946": {
            "Cumment_time": "2018-08-10",
            "User_comment": "总体来说还不错 在海棠湾这儿的五星级酒店中算性价比比较高的 阳台很赞 可能和我住的拐角海景房有关吧 虽然是侧面看海 但阳台真的很大！美中不足提两点建议 望今后有所改善：一是健身房的器材太少了 很多部位都得靠哑铃去练 和五星级酒店的标准不符；二是餐厅在人多的时候应该有相应应急措施 排二十分钟队为吃一个早餐 在别的地方我也没遇见过。"
        },
        "185867836": {
            "Cumment_time": "2019-04-12",
            "User_comment": "很不错，下次还会来"
        },
        "140613950": {
            "Cumment_time": "2019-04-12",
            "User_comment": "特别好特别舒服"
        },
        "147269239": {
            "Cumment_time": "2019-02-15",
            "User_comment": "中规中矩的五星级，阳台有沙发，值得一提的是卫生间的洗漱台，很大很宽敞。酒店人算比较少的，很清净，即使在春节期间。早餐一般，选择品种较少"
        },
        "219392015": {
            "Cumment_time": "2018-12-27",
            "User_comment": "很不错。酒店设施齐全里海边也很近"
        },
        "188325829": {
            "Cumment_time": "2018-12-22",
            "User_comment": "总体还OK，房间不大住着也还行，泳池边的躺椅没有特别遮阳的，去沙滩要走十分钟路程，前台服务生态度很好，主动拿行李。房间阳台风景漂亮"
        },
        "153644885": {
            "Cumment_time": "2018-03-11",
            "User_comment": "很是后悔，选择了这里，什么海景房，位置就在三楼，看得到那么一点点海，当时就跟前台说，能不能把房间安排在高一点的楼层，前台说加钱才可以，后来就没有加，其实我看图片上的房间还可以，因为我喜欢蓝色.结果实际跟图片还是有一些差异，总之我不是很满意，服务很一般，儿童泳池还可以，水是恒温的，小朋友特别喜欢那个滑滑梯！沙滩不平，是斜的，早餐很一般，没什么特色！"
        },
        "4748130": {
            "Cumment_time": "2018-10-03",
            "User_comment": "酒店服务优质，泳池的游乐设施也很多很适合亲子出游。"
        },
        "162908896": {
            "Cumment_time": "2018-12-21",
            "User_comment": "算是海棠湾比较便宜的酒店了，环境和服务都还不错"
        },
        "174561191": {
            "Cumment_time": "2018-12-21",
            "User_comment": "环境优美、酒店设施齐全"
        },
        "210313832": {
            "Cumment_time": "2018-12-21",
            "User_comment": "不错不错，都还可以。海棠湾很方便了"
        },
        "7710524": {
            "Cumment_time": "2019-03-09",
            "User_comment": "房间小，整体还可以"
        },
        "208485747": {
            "Cumment_time": "2018-08-30",
            "User_comment": "大爱酒店！！远超希尔顿！！"
        },
        "287396372": {
            "Cumment_time": "2018-12-19",
            "User_comment": "整体来说还不错。度假可以选择"
        },
        "243287703": {
            "Cumment_time": "2018-09-30",
            "User_comment": "入住体验非常不错，房间环境也很不错，毕竟那么贵哈哈哈哈  酒店环境也相当好，就是无边际泳池也太简陋了点 早餐种类也很多"
        },
        "5289342": {
            "Cumment_time": "2019-03-31",
            "User_comment": "环境好，宝宝玩的也开心"
        },
        "150868153": {
            "Cumment_time": "2018-12-16",
            "User_comment": "非常非常好的酒店服务特别好"
        },
        "227878972": {
            "Cumment_time": "2018-04-25",
            "User_comment": "酒店整体给人的感觉不像是度假酒店，就像是晚上有个住处而已，丝毫没有任何惊喜感，不管从硬件还是服务都是很一般的感觉，唯一好的体验感就是床上用品，很软很舒服。#客房感觉#装修也没几年，但房间给人的感觉就不是很新，卫生间墙壁的打扫也不是很干净，洗漱间地板不妨滑，有些水的话要小心翼翼走，阳台也很小，整体装修风格很商务。#早餐#住过的五星酒店中最差劲的早餐，我们早上去的晚，去吃早餐的路上还有酒店阿姨发放酒店spa的宣传单，酒店的spa待会再说，先说早餐。进去餐厅后没有酒店人员带领寻找位置，我们自己寻找位置，人比较多，室内已经没有空位我们就去了室外，桌子不是很干净，有些发霉，也没有餐垫，我去其他桌子找来一块餐垫，看着发霉的桌子的确没有食欲，餐桌的餐具也不是很齐全，酒店还真是蛮随意的，早餐的饮品基本都不是新鲜果汁，西瓜汁都不是新鲜的，很难喝，椰汁也是成品再来说说酒店的公共区域吧，穿过大堂后，就有一个超市，你没有看错，园中间一个很普通的超市，实在是看不出五星酒店的样子#spa#在三亚玩了两天，也挺累，到酒店后就先去按摩了，产品用的欧舒单的，中规中矩吧，环境也可以，都是中规中矩的样子，也不需要等位，过去就可以直接做，去艾迪逊和君悦都要排位。主要是蛮累的想放松休息下，给按摩的小姐姐热情的用东北话跟我聊了一个多小时，我也不好打断她，花了八百多做了一个多小时陪聊，还不错酒店整体给人感觉太太平庸，不会再去住第二次，这一次都不想去住了，老公强烈要求才去的，再不能听他的了。酒店太普通，没有拍图，只有spa图，将就看下吧"
        },
        "170628158": {
            "Cumment_time": "2019-03-29",
            "User_comment": "感觉还是不错"
        },
        "147057850": {
            "Cumment_time": "2019-03-28",
            "User_comment": "很给力，第二次入住"
        },
        "236487433": {
            "Cumment_time": "2018-09-26",
            "User_comment": "酒店服务都非常好，地理位置也比较优越，早餐物品丰富，房间整理得干净，五星好评"
        },
        "189777317": {
            "Cumment_time": "2018-02-17",
            "User_comment": "酒店真心很棒 我和老公选了很多家的对比 不虚此行啊 细节 服务都很到位 给我们升级了房型 总之很棒 过些天来还会选择这个酒店图片都是我实拍的哦 真心分享"
        },
        "175143189": {
            "Cumment_time": "2019-03-26",
            "User_comment": "超级赞！还会来"
        },
        "176618799": {
            "Cumment_time": "2018-06-23",
            "User_comment": "离三亚免税店很近，去那边有专门的巴士很方便，而且入住酒店还可以有免税店9.5折优惠。自助早餐很丰盛也很美味。环境卫生服务就不用说了，很到位。很好的住宿体验想来海南享受几天生活的可以选择。"
        },
        "128322532": {
            "Cumment_time": "2018-05-07",
            "User_comment": "非常满意的一次入住，酒店环境不错，早餐也很丰富的，就是大堂有点热，然后服务员态度也很好的。推荐推荐。"
        },
        "303519279": {
            "Cumment_time": "2019-03-21",
            "User_comment": "性价比不错。玩得很开心。"
        },
        "135033882": {
            "Cumment_time": "2018-08-17",
            "User_comment": "酒店很大房间很宽敞，有小朋友的泳池和游乐设施"
        },
        "206653494": {
            "Cumment_time": "2019-03-19",
            "User_comment": "此次去三亚觉得住的最好的酒店"
        },
        "243143251": {
            "Cumment_time": "2017-11-22",
            "User_comment": "三亚理文索菲特酒店位于三亚市海棠湾。距离机场有一段距离，开车要30多分钟吧。酒店靠近海边，旁边有许多五星级酒店，都紧挨着，而且离海棠湾免税店非常的近，酒店有车可以送到免税店，如果不是跟团来的像我们这样的散客就可以在免税店旁边预定酒店，非常的方便。这次预定的这家酒店感觉还是很不错的，因为就住一夜本着省钱的原则预定了园景房，但到酒店以后我们非常幸运的升级到了行政海景房，住在珍珠楼10层。酒店大堂干净上档次。服务人员非常的有礼貌。可以体验行政酒廊的待遇，更快速的体验入住与退房。早餐可以在行政酒廊吃也可以在普通的吃早餐的地方吃，早餐样式很多，就是人太多了，收拾的不是很及时，有很多客人走了还没有收拾的桌子。晚上17点到19点去行政酒廊可以喝酒，喝饮料，吃小吃，吃水果，都是免费的感觉很好。我们住的是10楼，看海景非常的好，可以看到对面的蜈支洲岛，晚上夜景也很不错。行政海景房刚入住的时候会有人来送水果和马克龙，而且服务非常到位，会给你摆好拖鞋，房间非常的干净，物品很齐全，床很舒服，开关灯非常方便，矿泉水提供的很多。楼下还有许多游泳池，可以领着宝宝去游泳。在客房打客服电话来的非常的迅速，整体总结一下，非常满意这次的酒店！卫生间卫生间海景行政酒廊行政酒廊"
        },
        "179340335": {
            "Cumment_time": "2018-05-02",
            "User_comment": "酒店房间很好看，打开阳台门就是无敌海景，离海边也非常近，步行两分钟即到"
        },
        "6634896": {
            "Cumment_time": "2018-12-01",
            "User_comment": "酒店很大，泳池也很漂亮，推荐"
        },
        "241674450": {
            "Cumment_time": "2019-03-12",
            "User_comment": "海景房很漂亮，舒服，也舒心！唯一遗憾的是加乐张床，还收费了460，也许是惯例吧。去旁边的另一个酒店加床就没要钱"
        },
        "123919900": {
            "Cumment_time": "2018-11-28",
            "User_comment": "真的不错～比性价比很高的酒店"
        },
        "272192221": {
            "Cumment_time": "2018-06-11",
            "User_comment": "房间很大，干净，床很舒服，阳台正对海。早餐品种够多，水果新鲜。园子大，泳池大。儿童乐园孩子喜欢。就是海棠湾这一片海都没有开发，沙滩上连椅子和阳伞也没有，就算不能下海，坐一坐也不行。总体来说酒店的设施是不错的，但喜欢在海里玩的不适合来海棠湾"
        },
        "146778282": {
            "Cumment_time": "2017-11-11",
            "User_comment": "理文索菲特度假酒店是来三亚入住的第三家酒店，选择在海棠湾入住完全是因为第二天要上蜈支洲岛，想在距离比较近一点的地方住下来方便第二天的出行计划，顺道还可以去免税店逛一圈，买买买🛍。这家酒店应该也是随着海棠湾新崛起的一家高端酒店，整体感觉不错，酒店特别大，无边泳池和玩水区域的设施设备很棒（我们是没有下水游泳的，完全因为时间比较紧迫，而非酒店设施不好，是住了几个酒店关于游泳最有趣的一家酒店）。酒店早餐没用，其他酒店的早餐都用了，唯一这家没有用也是因为时间紧迫想要多睡一会儿，本想申请到2点退房，可服务员说不行，也就没有多说什么，12点退了房就把行李寄存，然后再去逛沙滩拍照片。几乎每个五星酒店都是可以免费寄存行李的，这点大家都可以放心，退了房也还可以游泳，但是就不方便洗澡了。客房环境不错，视线很好，酒店很新，浴缸🛁什么的都是配备齐全的，大床房真的很宽敞，就是感觉饮品小贵，不过是酒店，也就勉强了吧，哈哈哈。说说用餐，我们晚上是去附近的镇上吃的海鲜，可以**搜附近也可以问问礼宾员，他们会推荐，并且有车接送你吃饭，小镇上有一家绵阳人开的店，也是小贵，都习惯了三亚的消费，每顿饭都是400-500多，我们吃了四百多的海鲜，味道大众。吃完就回酒店拿了充电宝，然后打车去了免税店，免税店跟近，免税店附近很多五星酒店，喜欢购物的可以考虑在免税店旁边住，打车费都可以免了。不过个人觉得三亚免税店的品牌真心不多，我就买了一支口红和一套护肤水乳，比专卖店便宜一些，还是值得购买的。买得多就更划算一点。第二天从酒店打车直接去码头上岛也很方便。大家可以参考一下，看看我的图片酒店过去就是沙滩，风大人少适合拍照酒店门口的饮品，我是觉得特别好喝的，哈哈酒店环境泳池娱乐设施小镇上吃海鲜，酒店一个198的套餐仅包括一个回锅肉一个番茄炒蛋和一个茄子，还有两碗米饭，你愿意吃吗？免税店客房环境房间浴缸🛁大床"
        },
        "182061962": {
            "Cumment_time": "2018-11-23",
            "User_comment": "酒店环境可以说是非常好，服务到位，出行也便利，"
        },
        "211759313": {
            "Cumment_time": "2018-03-29",
            "User_comment": "第二次来海棠湾，带着小朋友。海棠湾特色就是风大，无法下海游泳，不过酒店无边泳池还是蛮赞的！入住两天刚好儿童泳池维护，有点遗憾。酒店为小朋友们准备蛮多活动，小火车（收费）儿童乐园（免费）碰碰车（收费）儿童泳池（花样蛮多的）。早餐蛮丰富的，还特别为小朋友准备了棉花糖；棒棒糖；可乐糖之类的。所以住酒店小朋友特别多"
        },
        "149643304": {
            "Cumment_time": "2018-06-01",
            "User_comment": "苏菲特的公共区域是我住过的海棠湾酒店中最差的，走廊和大厅夏天都没有空调，装修除了房间里和大厅，就不像五星级酒店，泳池特别脏，还好我住的池畔房换了一次水，其他公共泳池不换水的，唯一安慰的是早餐不错，酒店的中餐厅也不错！"
        },
        "142614725": {
            "Cumment_time": "2018-11-16",
            "User_comment": "酒店服务人员随处见了都很热情，入住体验感不错，亲子活动不少，但是很多是四岁以上儿童适用，海棠湾风大，阴凉处游泳还蛮冷的，还有早餐品种不少，但是都是冷食，有点不太习惯"
        },
        "278682256": {
            "Cumment_time": "2019-02-26",
            "User_comment": "性价比很高的酒店，值得入住"
        },
        "127246424": {
            "Cumment_time": "2017-12-07",
            "User_comment": "酒店环境好，床也舒服。下次还会来"
        },
        "146709387": {
            "Cumment_time": "2018-03-20",
            "User_comment": "酒店各方便都很好。很新 每次到三亚必来住 环境卫生没什么可挑剔的 对于我这种洁癖的人来说 酒店的卫生蛮不错的。房间里也没有奇怪的味道 香香的。一推开门给人一种特别敞亮的感觉。 就是早餐能不能再丰盛一点。甜品什么的都很好吃 就是热菜种类有点少还简单。有点对不起酒店的档次"
        },
        "295326462": {
            "Cumment_time": "2019-02-21",
            "User_comment": "挺好的我觉得可以建议入住"
        },
        "220589340": {
            "Cumment_time": "2019-02-20",
            "User_comment": "很不错不错不错。。。。。"
        },
        "159209796": {
            "Cumment_time": "2017-10-26",
            "User_comment": "为了去免税店方便，特意订的海棠湾索菲特，价格呢比附近沿线的几家略高，不过贵有贵的道理。位置呢，稍微有点远，离亚龙湾30多公里吧，自驾的过去比较方便，路上车很少。附近还未开发完善，有的还在盖房子，胜在安静，自在。关键离免税店很近哦！门口道路一直开，10分钟吧，就可以到了。离蜈支洲岛也很近，这边去这两处比较方便。俯瞰酒店离海滩很近这是酒店一侧周围很空旷，很舒服，远离城市的喧嚣，人也很少夜景也不错，可以看见免税店酒店的服务很热情，入住后赶紧去转一圈，泳池里有水上娱乐项目酒店里的小火车，哈带孩子来的很适合无边泳池，正对着海滩泳池的水很清，还有很多玩的一楼室内还有卡丁车，漂移的那种，晚上可以来玩玩，价格适中，大人小孩都可以的穿过泳池，就是沙滩，可惜浪大，海棠湾不让下水穿过椰林长廊，通往海滩的道路海棠湾的浪比较大，沙滩相比亚龙湾粗一些，要穿鞋子的，附近还没怎么开发好，不让游泳的，有介意的请绕行能看见的就是蜈支洲岛大爱无边泳池早餐很丰盛，进来就是许多好看的饼干和棒棒糖！各种点心很多，就是10点半就结束了，这在三亚有点早！中西搭配水果蛮新鲜甜品比较多这个焗黄豆是我的最爱，真的很好吃，那个是鸡肉加黑胡椒。总之，索菲特整体比较新，环境不错，泳池很多，去免税店很方便，适合在这住几天，再转战。哈下次来还会入住。"
        },
        "7289766": {
            "Cumment_time": "2017-10-31",
            "User_comment": "年假跟着家人一起度假，度假我觉得就是换个地方吃吃睡睡，哈哈，景点什么的都不去，就找个海边的酒店睡到自然醒。海棠湾的酒店一片的高星酒店，一个接着一个，不像大东海和三亚湾热闹，海棠湾要的就是这种安静，路上看不到什么人，周围除了免税城没有逛的地方，因为是自己开车所以觉得还行，不开车的话交通不是很方便，所以……安静哈。索菲特酒店环境好的没得说，大堂内各处角落都精心装扮过，随处可见的鲜花，礼宾和前台都超级有礼貌。车子可以免费停在地下车库。房间不是特别大，但是很温馨，配色很喜欢看着清新温馨。床品很舒服，完全不用担心海边酒店潮湿的问题，床头有ihome，哈哈这个我喜欢，连上手机随时放自己喜欢的歌。房间的茶水柜配有英式红茶 菊花茶等不同茶包、2种滴漏咖啡配有滴漏壶，minibar里有红酒酒具齐全。卫生间超喜欢，一面墙的镜子，大大的双人洗手台，浴缸、淋浴分开，卫生间配的小物品也齐全。阳台也很大，有一张贵妃塌、椅子小茶几，远处的大海上能看见蜈支洲岛……要不要晚上游过去可以省个门票 哈哈哈。索菲特占地真的很大，穿过花园 草坪 路过直升机停机坪，就是没看见直升机。泳池有好多，旁边有吊床 秋千 蛋蓬床…… 再往后走就是海边啦，踩踩水 拍拍照，海棠湾是不可以下水游泳的，so 还是要回到泳池游泳。看见房间介绍上面每天都有亲自项目 还安排有烧烤、瑜伽之类的活动，我只喜欢看海睡觉哈。这里适合带宝宝来，参加各种活动，不出酒店根本不会无聊。交通的话开车去免税城不到十分钟，还算近，打车的话不到三十元。整体都很棒，索菲特的品牌还是棒棒哒。"
        },
        "158166358": {
            "Cumment_time": "2019-02-14",
            "User_comment": "好好好好好好好好好好"
        },
        "94794": {
            "Cumment_time": "2018-04-23",
            "User_comment": "最近太累 来了一次一个人说走就走的旅行  海边泡酒店就成了首选 吃吃喝喝 海边散散步吹吹海风 游游泳 感觉轻松不少 酒店总体都很满意 服务很好 早餐稍微差点 连吃三天有点腻 甜点很不错 但是果汁居然不是鲜榨的 水果还不错 有莲雾等水果"
        },
        "225540968": {
            "Cumment_time": "2018-02-16",
            "User_comment": "1.#绝佳选址#酒店的位置位于海棠湾，离免税店很近。对于不去景点，而是悠闲度假的游客是很好的选择，安逸且舒适。凤凰机场到酒店有大巴可以坐。市中心过去可以选择开车，或者滴滴，我们滴滴过去用了120左右。因为旺季高速有一截略堵。2.#完美服务#酒店给我最贴心的地方是进去后有免费的柠檬水，很好喝。很周到。还有就是我带着孩子去的，孩子不小心摔倒滑破皮，服务台立马就有医药箱给进行消毒。门口的服务生小哥都很和蔼可亲，就是办理入住很慢，需要等很久。趁着空荡我们去后面沙滩椅休息时候，服务员会送来水和消毒毛巾。3.#客房感觉#酒店大厅给人感觉整洁大方，过道的门都是感应的很人性化，就是客房楼道有些简陋。客房内部感觉特别舒适，而且硬件都比较新，有蓝牙音箱。有一点让我觉得不该是五星酒店犯的错误，马桶堵塞。让人很头疼。房间的床很舒适，大床房的床很大。而且我老公说拖鞋是他住过的酒店最舒适的，还有海景浴缸很赞。4#酒店环境＃酒店泳池很多，最贴心有儿童恒温泳池，孩子很喜欢。最大的海边泳池很棒，就是时间关系没有感受到。留着下次体验。带孩子去的话很适合入住，还有儿童乐园，儿童体验课程。5,#早餐丰盛#早餐很很棒，中西餐都有，也有各种寿司，但主打西餐，因为是法国酒店，早餐会有法国大厨。长得很帅哦。就是孩子要174一位。不过值了。"
        },
        "219282639": {
            "Cumment_time": "2019-07-01",
            "User_comment": "[房间设施]不错"
        },
        "146811904": {
            "Cumment_time": "2019-02-12",
            "User_comment": "还不错👍，"
        },
        "120748906": {
            "Cumment_time": "2019-02-12",
            "User_comment": "整体感觉还可以吧！！！！"
        },
        "6630816": {
            "Cumment_time": "2018-06-10",
            "User_comment": "我是第三次到三亚旅游，我每次都喜欢换酒店住，想体验更多酒店的服务，这次入住索菲特是最后一天行程了，所以体验时间最短，但感受最深！索菲特酒店装修很现代，看起高大上，也比较喜欢他们主题的那个蓝色，像蒂芙尼蓝！服务也很好，下午入住的时候，酒店送了我和老婆免费的下午茶，还邀请我参加晚上的酒会，因为我晚上要出去游玩，所以没有参加酒会，我12点回到酒店，看到酒店还给我准备了点心和水果，满满的感动，觉得索菲特酒店服务真的很用心，酒店的服务人员也很热情，不管在哪里碰到都会笑容的和你问好，早餐也很丰富，并且服务人员态度很好，我在吃自助早餐过程中，一直会有服务人员在清洁桌面，让整个就餐的环境看起很整洁舒服！酒店的儿童乐园很多，也比较适合带小朋友一起来度假，这次因为是我老婆怀孕不能体验，以后我小宝宝出生了，我一定还会来索菲特入住！三亚的五星酒店我住了很多，这还是我第一次写体验评论，我觉得好的酒店一定要写出来让更多的游客看到，让他们也来感受一下索菲特酒店的用心！"
        },
        "11229150": {
            "Cumment_time": "2017-10-25",
            "User_comment": "以后度假的首选酒店！看了网上点评，试着订了房间，入住后各种满意、各种欢喜！海棠湾的酒店位置相比三亚湾都稍显偏僻，不过不算难找，无论公交、打车还是自驾都能顺利到达。外出时门口一般都会有等候的出租车，滴滴打车也方便，所以不用担心出行不便。酒店内部环境相当不错，有供游客乘坐的电动小火车、无边泳池、儿童戏水区域、酒店私家沙滩、直升机停机坪以及种种人性化、舒适化的设施。大堂每天都会更换鲜花，晚上还会点起蜡烛，整个氛围温馨浪漫。我选择的是奢华海景房，坐在房间阳台上就能听涛观海，还能欣赏日出日落，放眼望去，满目的绿植和蓝色的泳池，泡上一壶茶，中西文化便在杯盏中融合了！房间布置合理，各种用具显得很有档次，房间里还提供给客人免费的咖啡和各种袋泡茶，阳台上有晾衣架、沙发、茶桌等，很方便。酒店有下午茶，坐在平台上可以惬意地品茶、看海、发呆。酒店的服务也很热情，一到酒店门口就有服务生主动过来帮着拿行李，走的时候也会帮着把行李从大厅送上车。服务员遇到客人都会微笑问好，置身酒店，心情特别愉悦舒畅。因为这次满意的入住体验，使我深深爱上了三亚，打算以后每年都回到海棠湾理文索菲特酒店住上几天，开启真正的度假模式，放松心情，享受美好时光！"
        },
        "143418149": {
            "Cumment_time": "2018-08-11",
            "User_comment": "酒店整体感觉很好，房间法式风格，年轻时尚，非常喜欢"
        },
        "287837611": {
            "Cumment_time": "2018-08-11",
            "User_comment": "酒店房间很大、豪华、干净，酒店泳池多，还有小朋友的各种活动可以参加，因为酒店很大，所以从客房到海边，还是有一定的距离。遗憾的是到酒店，就一直在下雨，泳池和海边都不让下水。"
        },
        "270356678": {
            "Cumment_time": "2019-02-08",
            "User_comment": "不错，不错，下次还来住"
        },
        "127140930": {
            "Cumment_time": "2018-07-07",
            "User_comment": "环境很好，儿子很喜欢，白天在酒店里面转悠环境也不错，早餐更是没的说，在三亚吃的最好的地方！就是去的时候天气突变，儿子没有玩水上乐园，有点遗憾！"
        },
        "132514576": {
            "Cumment_time": "2018-08-09",
            "User_comment": "服务很好，所有服务员都是微笑服务，唱歌的美女声音很好听。房间的卫生和设施都很好，没有很旧的感觉"
        },
        "123307854": {
            "Cumment_time": "2018-03-06",
            "User_comment": "挺舒服的 游泳池也很大 海很漂亮"
        },
        "182158505": {
            "Cumment_time": "2018-08-07",
            "User_comment": "非常完美的入住体验，因为过生日，酒店还特别赠送的蛋糕，大概有8寸满满的芒果，味道太美啦，以后一定会继续光临"
        },
        "199336073": {
            "Cumment_time": "2019-02-05",
            "User_comment": "还不错的吧"
        },
        "191295739": {
            "Cumment_time": "2018-07-04",
            "User_comment": "服务，设备，非常棒。"
        },
        "188695493": {
            "Cumment_time": "2017-10-17",
            "User_comment": "房间干净泳池完美环境不错服务稍欠#完美服务#服务还不错，配备考斯特机场免费班车，提前预约即可，泳池边配备毛巾，小哥会帮你送过来，就是房间里缺东西从给服务中心打完电话起时间比较长，然后服务员见面大多数不会微笑打招呼直接经过。#绝佳选址#海棠湾一线位置，有地下停车场，两个泳池，直升机停机坪，干净的海滩。#客房感觉#跟同事入住选了园景房，不是看海，但是天蓝的时候能看到对面的群山视野还是不错的，只不过楼下是隔壁的别墅在施工，不美。床非常软，枕头也是，害得我一晚上都在睡梦中找没有凹陷的枕头，配备illy的滴滤咖啡，ta的茶包，迷你吧里的东西也不错。再说洗手间，卫浴设计还可以，洗浴用品用的Lanvin的非常好闻。#早餐丰盛#早餐确实不错，品种多样，有冰凉椰汁很爽，烘焙区深得我心，品种多不说，玛德琳蛋糕做的很棒奶味充足，鲜奶油打的口感不错泳池很不错，很大，环形周边分布着躺椅，三三两两很有私密性，不像别的酒店全部躺椅都挤在一起，泳池中间也分布着可以坐在水中的花坛，有海盗主题的水上乐园区，靠近海滩还有一个1.5m的深水池，蓝海而且没有吵闹的小孩，不错。提前一天预约了去机场的大巴，酒店给免费延迟退房，晚了些下楼退房服务生也依旧微笑接待，整体感觉不错"
        },
        "250693559": {
            "Cumment_time": "2018-08-03",
            "User_comment": "服务，环境，卫生，都很好，早餐挺丰盛，适合旅游，度假的地方。就是忘记拍图，不过去住过，肯定是不会后悔的，因为物有所值。"
        },
        "139119428": {
            "Cumment_time": "2018-05-03",
            "User_comment": "酒店很新，夜床服务非常好！"
        },
        "159408879": {
            "Cumment_time": "2018-10-18",
            "User_comment": "服务很不错，地理位置也不错，下次还要入住"
        },
        "6846328": {
            "Cumment_time": "2017-10-01",
            "User_comment": "入住3晚，前台客服美美小周免费升级海景房，酒店位于海棠湾一线地段，沿途豪华酒店林立，离免税店开车5到10分钟路程，来海棠湾都是图个度假休闲，也没准备观光，就准备吃睡吃睡：）选他家的主要原因是听说自助早餐很赞，这个迫不及待重点说哈。早餐品种很多，中西合璧，西点很棒，比满大街连锁某某蛋糕店好很多，还有大大的棒棒糖和饼干是小孩最爱。中餐我喜欢他家面食，杂酱面很到位（正规五花肉切大丁过油），回家后过早都有点失落了……其次本人喜欢住新酒店，酒店2016年建成，新东西就是看着舒服，拥有多个游泳池，亲子水上乐园和儿童游乐场（卡丁车待建中），通过泳池和椰树小道，在无边泳池的尽头就是私家海滩了，可惜海棠湾的浪很大，这里只能看看不能下海。这里友情提醒喜欢无边泳池看自拍的朋友们，一早一晚赶快，其他时间真的是晒化。再来谈谈客房，全房木质装修，温馨舒适豪华很好的结合，每处细节都很人性化，特别提的就是卫生间，马桶淋浴房和干区（带浴缸）分为三个独立空间互不影响，观景阳台上有晾衣架很实用。理文索菲特为雅高旗下，法式风情，服务员也都是老外，很热情友善，唯一尴尬的就是英文几乎为零的我跟他们交流还是有点困难（他们大多中文水平也很尴尬）。价位在这边同类型的算低的，个人觉得性价比不错。"
        },
        "270191443": {
            "Cumment_time": "2019-09-10",
            "User_comment": "用户已好评"
        },
        "167623143": {
            "Cumment_time": "2019-03-30",
            "User_comment": "亲子房是两间房，中间有个门方便出入的，儿童间床单很漂亮，总的来说干净舒适，就是周边环境的话这个价格有点偏高了。"
        },
        "192669721": {
            "Cumment_time": "2018-09-01",
            "User_comment": "首先这个酒店适合情侣，安静，舒适，沙滩非常干净，沙子细腻，酒店很大，服务态度很好，每个工作人员都打招呼，早餐也很丰盛，也可以叫外卖，离免税店很近，可以预约大巴，享受9.5折优惠，离蜈支洲岛也近，酒店帮我们联系的一个团带着我们去岛，团很坑，偏偏要我们在外面购买项目，说进岛我们跟团的就不能买了，购买了就不能退了，时间不够玩也没办法，所以建议在里面看着时间购买，儿子一个潜水就等了3.4个小时，导游不让我们购买电瓶车游岛，要我们坐船，最后才知道电瓶车便宜，说回酒店，不太适合带孩子，我们从亚龙湾过来，那边玩的吃的还是多点，每个酒店都有优点，术业有专攻"
        },
        "137592960": {
            "Cumment_time": "2017-12-25",
            "User_comment": "此次订了奢华海景房，国内海景房与皮皮岛和普吉那些星级酒店海景房，从房间看海的视觉度还是有差别。。总的来说，入住感觉还是非常好的...特别喜欢酒店大堂的那个水池..酒店人员热情，都会礼貌招呼，还帮助打车什么的..房间干净整洁，床软硬适度，我比较怕软床😂唯一不足就是卫生间没有换气扇，没有一次性浴缸套，希望以后能够提供一下..外环境也很舒适，绿化很足，休闲地也多..早点丰富，住了三天每天都吃很饱😂…儿童乐园也可以，还可以提供寄存小朋友服务，小朋友两次去游乐场时都遇到驻店经理，很热情的和我们打招呼，第二次遇到还给了小朋友名片，哈哈哈。。但是本次旅行有两个梗点，1⃣️房间提前网上订好了，但是订完一个星期后看到竟然比当时订的便宜了五百元，什么情况呀，提前订都会贵，而且当时订的时候是二十二和二十三号每晚还贵了几百块..2⃣️就是住店偶遇平安夜前，有晚酒店做什么小朋友晚会活动还是什么，早餐期间见人偶在和别的小朋友说什么，当时没注意，还奇怪怎么没有过来和我家小朋友说话呀，晚上十点才知道应该是邀请小朋友参加晚会活动什么的，有点不爽为什么没有邀请我们呀，知道的时候已经十点晚会都结束了，难得偶遇到圣诞节都没有参加到"
        },
        "141273486": {
            "Cumment_time": "2018-02-18",
            "User_comment": "风景很赞 海景view棒棒哒 看着特别舒服大面积的草坪和泳池 看着很舒畅 还有直升飞机可以玩唯一的缺点是早餐不够丰富 还是君悦的好吃 其他很满意房间也很干净 阳台很大 躺在阳台上看看风景 喝喝椰汁 超级惬意以后会再来～～～"
        },
        "733909": {
            "Cumment_time": "2018-10-08",
            "User_comment": "环境优美，离免税店很近"
        },
        "185562782": {
            "Cumment_time": "2018-03-06",
            "User_comment": "整体服务态度很好👌网上预订的包车直接送到酒店门口，早餐的现烤面包吃起来不错，因为北方人口味重，别的感觉很清淡，整体还不错。带着孩子度假，酒店有儿童乐园，泳池孩子们也玩的很开心。"
        },
        "198708069": {
            "Cumment_time": "2018-04-19",
            "User_comment": "酒店设施一流，服务优质，各方面都非常满意。"
        },
        "254021840": {
            "Cumment_time": "2018-06-03",
            "User_comment": "酒店位置很好，风景优美，服务周到，早餐丰盛"
        },
        "179716632": {
            "Cumment_time": "2017-11-21",
            "User_comment": "时隔一年再次入驻，感觉还是依然那么温馨舒适！预订的两间豪华海景房，由于没有大床房了，酒店提前一天与我沟通可否改为双床房。这次陪八十多岁的父母来度假，他们也觉得酒店非常满意。约定明年到三亚继续光顾索菲特！"
        },
        "127993038": {
            "Cumment_time": "2018-10-11",
            "User_comment": "整体感觉太差，房间还可以但也不大。园林和泳池太差，不会再入住了养护太差泳区设计不合理，水质也不好"
        },
        "123640560": {
            "Cumment_time": "2017-11-08",
            "User_comment": "酒店超大，三栋楼，一开始还有点小迷糊，总是走错 遗憾的是没有拍酒店房间的照片。酒店服务很好，前厅接待小妹很热情很礼貌，我们临时在网上订房，酒店帮我们网上催单，酒店非常好，还帮我们调整视线比较好的房间，入住后，对房间装修都超满意，浴室镜子特别大，忘了拍。酒店还有泳池房型，打开阳台门出去就是泳池，很方便。有很多公共可以休息的区域，这点特别棒。理文索菲特最好的应该就是它的公共区域了吧，泳池超多，有很多适合小朋友玩，小朋友的泳池也有很多很漂亮的游乐设施，有点水上乐园的感觉，很棒。还有一个无边泳池挺大的，继续走就是沙滩，有自己酒店的私家沙滩，沙滩边有很多休息的椅子，白天在酒店转时，犹豫太累没拍照片，晚上又太黑，所以基本没有这索菲特的照片，好遗憾～在酒店还偶遇两个婚礼"
        },
        "11370068": {
            "Cumment_time": "2018-06-12",
            "User_comment": "豪华海景和奢华海景只是楼层区别，至今分不清哪个更好点，我预定的时候豪华比奢华要贵的，但是办理入住的时候问我要不要加钱升级，我说不用，后面给我安排在5楼，入住后发现5层实际就是3层啊，园景房实际是一楼，说是好一点的是5至10层，但实际的5层其实是3层，酒店没有4层的概念，3层是大堂，这次入住的5层居然说给我升级了，失望"
        },
        "189826988": {
            "Cumment_time": "2018-07-13",
            "User_comment": "工作人员态度亲切，有问题及时解决，环境好服务好！会向朋友推荐"
        },
        "219001894": {
            "Cumment_time": "2018-07-13",
            "User_comment": "真的很赞，酒店面积很大，服务也很好，三亚真是个适合泡酒店的地方"
        },
        "237705447": {
            "Cumment_time": "2017-09-07",
            "User_comment": "Sofitel-Sanya lives up to its fame! Really quality guaranteed hotel! The simplicity of the outlook design is impressive! The staff who works as a guard in the cabin next to the sea moved me! He's so responsible, I forgot my belongings at the cabin because of photo shooting. He walked all the way to find me and gave back my belongings. He's skin looked so tanned but he's so sweet and kind, it made him looks so handsome! Almost all the waiters and waitresses are smiling all the time! It's really hospitable! The facilities in the room still new and clean! The less is more! I love the white colour in the whole building! The beddings is so comfortable! I do wish I could stay longer next time!The seaside view near the beach!A sweet and charming swimming pool!索菲特酒店服务好！设施新！唯一不足是想吃当地小吃需要点外卖！我在酒店点的是“Sasa的海”用**搜附近的外卖能搜到！服务态度好！干净卫生，味道好！离免税店10分钟开车到！酒店每天都有免费的两趟去免税店和接机服务！"
        },
        "257302612": {
            "Cumment_time": "2017-09-15",
            "User_comment": "总体来讲这次入住还是飞常满意的，主要体现在以下几个方面：第一，因为是和老婆二人旅行，入住前让酒店做了简单的蜜月布置，进入房间后床上撒满花瓣，感觉得很温馨，二人世界的感觉立马上来了。第二，在网上预订的豪华海景房，入住时免费升级至奢华海景房，从房间阳台可以一览海棠湾美景，对面就是蜈支洲岛，在窗台上看来往船只，感觉很好。第三，入住期间有一个小插曲，老婆的手机不小心掉在露天阳台的地板缝里去了，告知酒店后立刻有人前来帮忙，拆了酒店地板才取出手机，着实值得感谢。第四，酒店各个岗位服务员都很专业，敬业，始终保持笑脸，主动为酒店入住游客答疑解惑，提供了各类方便。第五 ，酒店早餐很棒，环境优雅，不失情趣，各类早餐美食齐全，既有适合北方人口味的各类面点，也有适合江浙口味的各类糕点，适合粤闽口味的各类甜点，几天的入住让我们享受到了各种美食，说实话，早餐是吃的最饱的。第六，酒店大量运用鲜花及高烛点缀，高雅大气，花一天一换，都是新鲜名贵鲜花（向日葵，兰花），让人天天好心情。第七，酒店泳池很大很干净，尤其是靠近沙滩的无边泳池，水清澈见底，休息设施高档，游乐设施齐全，是大人们的乐园，小朋友的天堂，即使窝在酒店，也能玩的开心😁"
        },
        "2921622": {
            "Cumment_time": "2017-11-05",
            "User_comment": "这次到三亚选择了刚开发的海棠湾，从机场过来大约40分钟，酒店有机场车接送。酒店大堂很上档次，充满了法式的浪漫主义，大堂有各种鲜花天天更换，这点不错，每天起来都是不一样的感受，酒店大堂的香味淡淡的清香，这个也不错，晚上还有穿着特色服装的服务人员在做点灯仪式，感觉挺新鲜的。住了几天，早晚餐几乎都在酒店里解决，吃早餐很方便，电梯下楼就是，早餐品种非常丰富，最喜欢他们家的点心，做得秀精制，口感也好，早餐的牛角包很好吃，还有什么香蕉酸奶也好喝，晚上的出品也很好，各种扒类，现做的pizza. 烤大虾新鲜热带水果，清补凉，不过吃了几天也吃烦了，不过餐厅经理Luca 倒是挺好，住了几天认识我后问我想吃什么有的都给特做一点，非常感谢他的照顾，酒店的风景也是非常的詸人，站在阳台一拍就是名信片，住在斐翡翠楼，180的海景，没事在阳台喝喝咖啡，吹吹海风，下午茶也不错，款式挺多，环境好。游泳池大大小小好多个，最喜欢海边的无边泳池，早午拍照超美，要是想看日出🌇得起早点，海边的日出真的很美，不过海棠湾的沙滩有点陡，花园很美，酒店的儿童游乐场很大，工作人员热心，小孩玩得开心，都不想走了，有机会在来住"
        },
        "290234250": {
            "Cumment_time": "2018-09-26",
            "User_comment": "无边泳池很赞！早餐很好"
        },
        "205238769": {
            "Cumment_time": "2017-11-29",
            "User_comment": "位置超级棒，个人感觉比亚龙湾要好，人少环境赞。酒店干净崭新环境雅致，处处透露出细节之处的惊喜，服务人员友善。还看到了海边婚礼，好羡慕！私人沙滩风浪大不适宜下海，但无边泳池风景超赞！离免税店很近开车10分钟，吃饭购物都超级方便。生日送了惊喜蛋糕，好感动！一次闺蜜的美好回忆，感谢！"
        },
        "5677108": {
            "Cumment_time": "2017-10-30",
            "User_comment": "第一次入住还不错泳池大，自助晚餐很不错性价比比较高人不多，房间比较新挺大 卫生也不错，入住免费升级了海景房非常不错，早餐也挺吩咐，最赞的是泳池很大有2个，沙滩一般浪很大不能下水，总体还是很不错的酒店比较新还在完善中，周边还有工地在建，不过房间隔音效果好在房间里基本听不到噪音.酒店的水免费无限量提供，打扫的服务圆都直接一打一打的给，泳池边的浴巾需要去前台办理浴巾卡才可以取，这一点比威斯汀要差些，威斯汀都是泳池边服务员随便给的，不需要做任何登记，而且还有免费水提供.说说早餐还是比较丰富的，椰子汁比较好喝，人不多无需排队吃早餐，早餐进行到10点半吃完可以当午饭了，菜品丰富.然后自助晚餐觉得性价比很好微信购买258，还是非常有性价比的，就是没有龙虾，其他生蚝扇贝都是有的，味道很不错，厨师手艺好，没有什么是限量供应的，甜品做的也非常好蛋挞比较美味，酒店服务水平只能说中等，微信定的套餐很多都没，都要电话去核实，赠品都要自己去取，这点体验不佳.沙滩边的无边泳池还是很棒的，比较深1.6米适合大人，在那游泳可以直接看到海，我们去的时候有台风海口登陆不过，三亚没什么影响最后还是顺利回来了.。这趟旅行入住这个酒店还是很满意"
        },
        "193058109": {
            "Cumment_time": "2017-09-10",
            "User_comment": "#客房感觉# 高大上的酒店，唯一不满意的是：订的海景房却完全看不到海，有点被忽悠的感觉！最喜欢酒店的双人床，超级大，睡两大一小绰绰有余。浴袍的面料很舒服！夹拖有些硬，穿了不舒服！#早餐丰盛# 早餐种类繁多，应有尽有，很满意！#完美服务# 酒店前台很热情，会帮忙拿行李。有两个大泳池，一个水浅的是供儿童玩的，有滑梯。另一个靠海的海边泳池水深1.5米，可以尽情游泳。泳池边有各种躺椅。酒店前面就是海，只是浪太大，不能下海游泳。只能海边凹凹造型！"
        },
        "145631787": {
            "Cumment_time": "2018-07-06",
            "User_comment": "服务好，房好，直看海！性价比比厦门海边五星好太多了。"
        },
        "279454546": {
            "Cumment_time": "2018-03-14",
            "User_comment": "头一次带同学来三亚娱支洲岛上游玩，身心疲惫，看了这么多海棠湾的酒店，最终选择在三亚理文索菲特度假酒店。一开始订的是高级园景房，到了酒店之后，前台的Sylvia小姐姐免费帮我们升级了奢华海景房，服务态度很好，声音也超甜。最后顺利的住进海景房，景色很好，设备很周全，基本想要的都有，早餐多种多样，建议大家来三亚游玩，选择三亚理文索菲特酒店，感觉很不错。"
        },
        "4029210": {
            "Cumment_time": "2018-05-31",
            "User_comment": "无论是硬件还是软件，酒店的各个方面还是很令人满意的。只是酒店开业几年了，设施方面稍微旧了一点，不如新开业时入住的崭新的感觉好。有一件事情想吐槽一下，为何酒店的花园变得商业化了，里面好像还有地产商的楼盘销售，以后业主与酒店宾客会共用一个园林和泳池吗？其实不光是索菲特，君悦酒店也是这样，难道海棠湾的酒店都被住宅地产入侵了吗？"
        },
        "2118991": {
            "Cumment_time": "2017-09-06",
            "User_comment": "这是雅高在国家海岸海棠湾布下的第一颗棋子，业主方是本土纸业巨亨理文集团。亲力亲为的法国籍GM经常能在酒店的各个角落看到他，也可能正因为此，理文索菲特才能那么完整完善地把法式风情带到三亚。如果要寻找这家索菲特和其他海棠湾酒店的不同，在我看来就是整体氛围的优雅了。三栋独立又相连的大楼以及部分独立别墅组成的度假酒店，有近500间客房，体量不小，最有特点的房型无疑是位于主楼楼顶的海景套房，光是它的想法就很有特点，这次并未体验，留待未来可期。大堂白天特别热闹，很多迎接性的礼遇，所以很受孩子们欢迎，要好好拍照片的话只能晚上才出来。大堂并不显得那么富丽堂皇，有一种独有的优雅，虽然很多线条型的硬装，却和整体氛围相得益彰。前台背景墙很有个性，装饰灯亦令人印象深刻。办理入住时，前台会送上欢迎饮品以及一串贝壳项链，提醒你，这里是三亚，度假开始了！客房是较为典型的索菲特风，以黄色基调为主，原木风中融合了海洋元素（贝壳、珊瑚、鹅卵石等作为装饰纹）。既然是海边的度假酒店，还是建议从海景房住起，这样客房的全落地窗就成为了收入蓝色海景的背景窗了。客房空间很宽敞，50余平方米的面积舒适度足够，采用现在流行的开放式浴室设计，更凸显度假感。洗手间里的柜面贴面采用了贝壳打磨，很有海的风韵。而客房内橱柜上的革制把手则显得更有典雅气息。作为度假酒店，异常丰富的配套是必须的。除了无边泳池、戏水池还有儿童池，想多游泳的可以考虑住一楼的池畔房。儿童池配套有各种滑滑梯等游乐设施。而酒店的娱乐活动中心更是可以一站式满足成人的玩乐需求，所以在这里多住几天完全没有问题，不会腻的。这家酒店还有直升机体验，可以乘坐酒店专属直升机欣赏高空三亚美景，很想尝试一下，不过价格不菲。餐饮设施也很周全，这里有海棠湾唯一的一家泰国餐厅，而设有五个开放式厨房的全日餐厅则是享用海鲜自助大餐的好去处。喜欢精致的，海南明珠中餐厅也是非常不错的选择，价格上说还算公道，不过人均三四百还是必须的。整体上说这家酒店符合预期，达到了索菲特的标准，也是索菲特在国内不多的品质优异的度假之选。"
        },
        "132668792": {
            "Cumment_time": "2017-11-06",
            "User_comment": "有机场接送机服务，但是有时间限制的，我到的是晚上，所以自己打的过去，挺好找的。到免税店也有免费班车，打的大概18元，我觉得挺好的，定的园景房，免费升级为海景房。硬件设施我很满意，但是忘了照相，因为海棠湾得酒店都比较新，所以我觉得大家不需要担心硬件设施。服务员都挺好的，见面打招呼，还微笑，嗯，我喜欢笑的人，所以，只要笑，我就觉得服务好，我不太挑剔的。自助餐种类有很多，但是没有海鲜，这是缺点啦，我建议大家都要买含双早的，因为这里是度假区，基本没有饭店。海滩风很大，可能是天气的原因，园林不错，泳池大概3个？晚上有人在这里举行婚礼，很浪漫，看了以后我都想再举行一次婚礼，老公说等我45岁的时候带我来再次举行一次婚礼，我今年29岁，还有16年，不知道到时候索菲特是什么样子，总之，挺好的，坐在吊床上，吹吹风，看看云朵来回跑的样子，就知道，人生还很好。"
        },
        "169197839": {
            "Cumment_time": "2019-05-19",
            "User_comment": "还可以，如果下次去还住这里"
        },
        "215130519": {
            "Cumment_time": "2017-09-13",
            "User_comment": "房间内部照片都差不多，总体觉得这家酒店除了比较新以外，性价比一般吧，一晚800多含双早，单买早餐是198一位，早餐的情况我发了一下大家可以参考，因人而异吧我觉得吃不习惯。房间里比较潮，也不是海景房，里面配套设施比较多，大多数都是收费。健身房还有儿童乐园是免费，酒店后院比较大，泳池挺多，水很干净，沙滩也还好，不过海棠湾的海浪比较大，下水需要谨慎。吃饭我们基本都是外卖，除了海鲜就是海鲜。不远的免税店有美食城，不过人平均消费一百左右，也吃不太好。最实惠的莫过于蛋炒饭，"
        },
        "120865798": {
            "Cumment_time": "2018-02-14",
            "User_comment": "位置在海棠湾，比较偏僻，没有市区那么热闹，但是清净很舒服，有游泳池，走几步还可以看海，特别好的度假胜地"
        },
        "9593168": {
            "Cumment_time": "2017-09-11",
            "User_comment": "服务态度好，工作人员见面都会打招呼，早餐中规中矩，房间和各类设施齐全。室内儿童俱乐部比较大，小孩玩得开心，游泳池有三个，其中儿童池晚上七点半就关门，主游泳池九点半，海滩无边泳池十点半，唯一不足是树木较矮，遮阴不足，另外只有珍珠楼可以电梯直达一楼去泳池和儿童俱乐部，其它楼要么走到珍珠楼，要么要过二楼的草坪被太阳晒。"
        },
        "151843243": {
            "Cumment_time": "2017-11-06",
            "User_comment": "带爸妈出游，第二次入住！前台美女服务非常好，但客房体验不好，面盆堵塞，浴缸没洗过，肯定也没消过毒，因为浴缸壁最上端有一圈污垢，用喷头洗了一边，直至洗光滑才放水，且只能放出温水，（面盆水龙头里有烫水）再就是面盆水龙头会漏水。希望有所改进"
        },
        "5110652": {
            "Cumment_time": "2019-08-11",
            "User_comment": "作为雅高会员，我表示对这家索菲特的服务和体验非常失望。办理入住时我始终在排队，却被三人插队：房卡打不开，房型不对等等，而前台工作人员也不管正常排队的宾客，直到上前理论才来办理入住。今天早餐刚到餐厅门口服务员以需要排队为理由把我们带到带到旁边的小餐厅，我表示这里餐点很少还是希望在全日餐厅用餐，服务员坚称两个餐厅菜品相同……后来我到全日餐厅后才发现里面许多空位，并且餐品多一半都不止!对于服务太过失望，员工亟待提高服务意识和效率。"
        },
        "150533691": {
            "Cumment_time": "2018-09-13",
            "User_comment": "三亚入住了3个酒店，除了位置稍远。房间面积、装修、配套设施是最好的"
        },
        "280453703": {
            "Cumment_time": "2018-12-25",
            "User_comment": "酒店设施很好，园景做得更好。"
        },
        "269427659": {
            "Cumment_time": "2018-12-22",
            "User_comment": "环境好，设施全，孩子玩的很开心"
        },
        "183205393": {
            "Cumment_time": "2018-06-22",
            "User_comment": "房间干净舒服，风景美丽，酒店环境优美，早餐超级棒。"
        },
        "216200347": {
            "Cumment_time": "2018-09-09",
            "User_comment": "环境舒适！服务态度好！房间宽敞"
        },
        "134956472": {
            "Cumment_time": "2018-06-20",
            "User_comment": "房间简约舒适，正对海景，早餐非常丰富，儿童乐园很大，值得推荐"
        },
        "198736092": {
            "Cumment_time": "2018-03-22",
            "User_comment": "一开始订酒店时想入住海棠湾、看介绍说海棠湾是五星级酒店最多的一个地方！我们到了以后发现也是这么回事！但是周边的生活设施还不健全！大概主要是为了免税城吧！不过酒店还是很值得推荐的、有自己的专属沙滩！很适合度假！"
        },
        "184675139": {
            "Cumment_time": "2018-05-15",
            "User_comment": "酒店环境很棒，服务也很好。客房设施齐全，住的很舒服，自助早餐很丰富。"
        },
        "164364403": {
            "Cumment_time": "2018-09-04",
            "User_comment": "总体来说不错，但是卫生服务有些问题，第二天下午六点才去打扫，也没有打扫干净，垃圾没有收走。细节需要改善！"
        },
        "278531772": {
            "Cumment_time": "2018-12-15",
            "User_comment": "整体环境不错，就是洗漱用品不够好"
        },
        "275302558": {
            "Cumment_time": "2018-06-12",
            "User_comment": "非常好 酒店装修新 适合亲子出游"
        },
        "280432854": {
            "Cumment_time": "2019-07-25",
            "User_comment": "用户已好评"
        },
        "212642154": {
            "Cumment_time": "2018-08-27",
            "User_comment": "酒店周边还是很偏的 但酒店自身硬件还是很不错的 就是酒店餐厅的价格略贵"
        },
        "144087666": {
            "Cumment_time": "2017-09-10",
            "User_comment": "五星酒店，又是新开的，房间桌面都比较新，带沙滩，比较满意，自助早餐也挺好的，不过我定的泳池房，感觉没有太必要，毕竟白天出去玩，回来酒店游泳的机会就少了，下次可以定海景房就行啦，亚龙湾都是五星级酒店，人少，车少，自己租车的，非常方便！"
        },
        "144812135": {
            "Cumment_time": "2017-09-13",
            "User_comment": "酒店很新，大堂设计的很不错，很气派，傍晚还有几个外国人在拉小提琴，确实挺高端的，关键是客房很干净，这个是最主要的，没灰尘，没破旧，住起来确实舒服。服务员态度也不错，不过亚龙湾这边有点儿偏，吃饭的地少，但又说回来好吃的还是有几个的，自己慢慢去找就知道了。对比亚龙湾的那些酒店，这酒店给人的感觉就是新，很喜欢这大堂的感觉，而且酒店人不多，挺安静的，不吵不闹。整体感觉挺好的，而且女朋友也觉得挺满意，以后有机会还会再来。"
        },
        "1720987": {
            "Cumment_time": "2018-08-25",
            "User_comment": "酒店总体规划布局还是好，就是早餐比去年差了很多"
        },
        "9171934": {
            "Cumment_time": "2018-12-04",
            "User_comment": "还可以，人不多，不嘈杂，服务也还行，早餐种类一般，甜品做的很好吃，性价比之选"
        },
        "135524578": {
            "Cumment_time": "2018-12-03",
            "User_comment": "给个总得来说还算可以，但是还是有改进的地方，比如服务质量和服务水平……"
        },
        "144596762": {
            "Cumment_time": "2017-12-03",
            "User_comment": "优点酒店能感受的到法式浪漫元素，服务很好，酒店整体档次还是比希尔顿喜来登之类强，公共环境不错整体大气，缺点就是房间小，基础房如果在稍微大点就符合豪华五星的标准了，床不错这是真心话，被子盖上相当贴身舒服，价位在整体海棠湾五星级酒店里适中，如果房间再大点的话就好了！"
        },
        "149386224": {
            "Cumment_time": "2018-06-03",
            "User_comment": "每次来三亚都住几天索菲亚，喜欢这的服务，在海棠湾索菲亚评价最高了，#早餐丰盛##完美服务#儿童玩得比较多！"
        },
        "143608515": {
            "Cumment_time": "2018-08-21",
            "User_comment": "环境不错，朋友说好喜欢。"
        },
        "277641273": {
            "Cumment_time": "2018-03-05",
            "User_comment": "说下感受吧，服务态度很自信，但缺少谦恭，在我看来五星服务业谦和是必不可少的。房间中规中矩，并不惊艳，我们是豪华海景房，在阳台上看风景视野很不错，房间设施齐全，有茶咖啡等，入住前我看到评论里是illy的挂耳，但是我们的房间只是普通的咖啡，小失望。早餐确实很丰富，赞一个，尤其是各式面包，很齐全，牛奶是冰的，也许是我没找到热的，西式完胜中式。总体来说不错，但在酒店林立的三亚只能说不好不坏，不是特别出彩，就酱吧。"
        },
        "287278560": {
            "Cumment_time": "2018-08-19",
            "User_comment": "我们12点到达就给了房间，这个对于其他几家比较火爆的酒店来说，是非常难得的，房间的话装修尚可。"
        },
        "164038274": {
            "Cumment_time": "2018-11-30",
            "User_comment": "设施比较不错很人性化"
        },
        "154317010": {
            "Cumment_time": "2018-02-22",
            "User_comment": "房间大，干净，户外游泳池给人耳目一新超爽感觉。如果下午两点退房那就更好，客房服务员把房间服务记错，导致睡觉中被叫醒，心里有点遗憾。晚上自助餐丰盛，服务员的服务热情，介绍非常细心入微，且周到。晚上去的开车标识不够好。"
        },
        "5987638": {
            "Cumment_time": "2018-08-18",
            "User_comment": "九点很舒适，干净大气，泳池很好，适合度假"
        },
        "165107939": {
            "Cumment_time": "2018-03-02",
            "User_comment": "2018年2月27入住…网上订的的原因等到12点左右才办理入住。酒店环境不错。房间也算宽敞明亮。"
        },
        "152455095": {
            "Cumment_time": "2018-11-28",
            "User_comment": "还可以还不错不错不错"
        },
        "258168039": {
            "Cumment_time": "2017-10-30",
            "User_comment": "带娃儿度假的好选择，娱乐项目较多，一站全搞定。酒店离机场40分钟左右车程，距离免税店也很近，且酒店每天有两个时间段的免费往返班车，酒店整体服务也蛮贴心的。对这次出行的酒店选择个人感觉很满意！早餐值得一提，食物品种丰富，味道不错，服务人员也很热情！酒店大大小小泳池好几个，所以订了个泳池房感觉作用不大。海边很舒服只不过是禁止游泳的"
        },
        "134372860": {
            "Cumment_time": "2017-08-18",
            "User_comment": "酒店位置非常优越，还免费升级海景房，LD非常开心，下次来还住这里！"
        },
        "174898134": {
            "Cumment_time": "2017-09-06",
            "User_comment": "以前在海南上大学，过了几年重新回去，和大学一个舍友一起去三亚，然后选择了理文索菲特酒店，酒店靠近免税店，很方便。到了酒店大堂，很干净，明亮，从酒店大堂看出去就可以看到沙滩，海边。大堂服务员态度很好，一进房间，感觉很好，洗漱用品也很好用。房间里面各种设备都很齐全，还有酒店的介绍。坐电梯下楼就可以去泳池，也可以去海滩，很方便，还有酒店的穿梭巴士可以坐。"
        },
        "129339856": {
            "Cumment_time": "2018-05-25",
            "User_comment": "性价比高，这个价钱入住真的很划算，设施齐全，服务热情，除了个别大堂服务员有点傻"
        },
        "245149191": {
            "Cumment_time": "2017-08-07",
            "User_comment": "这是我跟她打搭飞机的第二次.晚上11点到酒店，累得她没心情.我们的房间位置很好，在金楼，很安静，但唯一就是双床的，跟小孩子睡得不好.天气超好.房间的设计浴室里的大浴缸哦....我超喜欢.大堂，风很舒服.早晨罗...服务员都很好，但早上很多人.房间走出去的环境很开阔.去房间的路上.第二天换了一个大床.好舒服哦.床很大哦.这个房间好舒服，有个沙发配搭更好了.去沙滩玩啰，看到别人捕鱼哦...玩沙的工具可以借用，免费的哦.适合小孩子的泳池.晚霞晚餐在里面餐厅吃，人有点少，食物显然没那么丰富.最后提示，这酒店距离免税城打车去3.4公里左右，很近，20元左右的车费.适合购物人群.最后来个正面，特别说一下，门童很好态度，服务很好.在酒店里住得舒服，很休闲.下次有机会会继续选择."
        },
        "219233176": {
            "Cumment_time": "2017-10-11",
            "User_comment": "总提环境很好，沙滩由于下过雨的情况比较脏。酒店很多服务很贴心。好评"
        },
        "149553037": {
            "Cumment_time": "2017-10-24",
            "User_comment": "楼体、房间设施比较新，房间视野无比开阔，无遮挡，极好极好，对面就是蜈支洲岛，酒店服务也蛮到位！下次来海棠湾还选这儿～没事儿沿海滩走，考差了附近几家酒店，还是索菲特棒，无边泳池惬意。早餐种类繁多，不错不错！"
        },
        "128701442": {
            "Cumment_time": "2018-05-22",
            "User_comment": "很不错房间房间特满意，泳池大很干净下次还来住，早餐也好吃"
        },
        "126449750": {
            "Cumment_time": "2017-12-15",
            "User_comment": "酒店度假可以，下次还会人住"
        },
        "135052432": {
            "Cumment_time": "2018-02-18",
            "User_comment": "带大宝二宝一起出游，超级赞，贵是贵了些，不过过年嘛，值了！儿童乐园超级好，二宝玩的不亦乐乎。有碰碰车，小赛车不过要收费。儿童游乐场是免费的。早餐很丰盛，品种特别多，大宝没吃很多，但是很满意，给了6个赞。照片都是用相机拍的，所以手机里面就没拍了。豪华海景房，面朝大海春暖花开，还有大浴缸，幸福乐无边。"
        },
        "144344024": {
            "Cumment_time": "2018-08-05",
            "User_comment": "性价比高，服务好，额外收费少！"
        },
        "813504": {
            "Cumment_time": "2017-11-27",
            "User_comment": "第三次来海棠湾了，这次选择了索菲特酒店。在这里住了两个晚上，总体感觉可以7-8分。先说一下酒店好的地方，特别要表扬一下这家酒店的布草房与清洁等工作人员，态度真的很好，连笑容都是发自内心的笑，感觉很亲切。在路上见到都会很热情地打招呼。另外，早餐挺丰富的，中式西式都有，东西很多，口味也不错。酒店很大，有几个游泳池，可以坐在游泳池边的沙发上发呆看海都很舒服。不过游泳池的配套还有待提高，就是游泳池边竟然没有毛巾，毛巾还得专门去池边一个游客什么中心去拿，很不方便，这和其它五星酒店比真是有待提高，我住的别的酒店，每张躺椅上都有毛巾，还有有不同的点可以领毛巾和水。同理，房间的毛巾与洗浴用品也只是很“省”，只有一套，什么都只有一套（双人房毛巾也是一人只有一条），备用的都没有，这一点真是不五星。不过这次住宿也遇到了一些小插曲，都发生在前台，感觉有点失望。首先：入住的时候是一位男生办理的，态度很一般，也没什么笑容，我说我是第一次来，是雅高会员，是否可以帮手升级一下房级，这位同志连查都不查直接扑克牌脸，甩一句话：说不好意思，今天满房了！……满心欢喜的雅高会员真是感觉到心寒。另外，因为我们订了两间房，希望可以连在一起，结果这位同志又说，可以，不过要等一下，有一间房在打扫。那我们就等呗，结果最后我们两间房根本就是隔了7间房，另一间安排到了金座319（千万不要住这间，是最边一间，相对来说房间小了），后来我打电话去投诉，第二天才帮我们换了中间只隔了2间房的另一间房。其次：退房的时候，我和那个妹子说，我之前住很多五星酒店，退房都希望可以收藏一套贵酒店的房卡（因为在石梅湾艾美，艾美很主动地送了我一套四张不同款式的门卡；在澳门永利，前台也很热情地送了金银两款不同的房卡给我；在惠州万丽，前台更是说，要不我拆一套新的给你吧，感动……等等）。结果这个妹子很不情愿的给了两张一金一翡翠楼房卡，我说是否可以让我集齐剩下的珍珠楼的房卡时，她也甩了一句：我们的房卡要50元一张的…… 好吧，你赢了。所以，希望索菲特能加强一些细节的提高。海棠湾的酒店越来越多了，服务要跟得上才行。"
        },
        "11005378": {
            "Cumment_time": "2019-03-27",
            "User_comment": "一般一般，办入住搞了半个多小时，困死了。"
        },
        "121331142": {
            "Cumment_time": "2017-07-12",
            "User_comment": "一直以来都住雅高旗下酒店，当然来到三亚也一样哦！这里来了之后太爱了，女儿住的都不想走了。我喜欢这个安静优美的地方。绵长的私人沙滩安静，我们一家三口玩海没人打扰，这么舒适的游玩环境你还等什么呢！我们喜欢这里，下次来三亚依旧住在这里。"
        },
        "143375642": {
            "Cumment_time": "2018-05-15",
            "User_comment": "客房很新，位置优越离美食街也很近。总体感觉不错！"
        },
        "127018388": {
            "Cumment_time": "2017-10-01",
            "User_comment": "索菲特每次都不会让我失望，对索菲特酒店稍加了解的小伙伴都知道，无论去到世界哪个城市，每一家都延续了法国维埃拉的浪漫，而在三亚理文索菲特，更将海南独特的海岛风情融入其中。下次再来。酒店的房间颜色让人非常舒服.浴缸很好浴室也是大到有些奢侈。细节处，法式风情的细节在法国浪凡（Lanvin）和欧舒丹（L’OCCITANE）沐浴用品中得到延续。最先注意到的，当然是一张值得被托付一场好梦的床了。索菲特独有的MyBed™概念卧具，如果你曾经入住过任何一家索菲特酒店或者搭乘法国航空头等舱，就会回想起这份熟悉的感觉。儿童游乐设施多.早餐丰富、大堂异域风情。多花钱肯定是物超所值、酒店还有直升飞机可以坐。下午坐在游泳池边喝着椰汁十分惬意！度假首选。 酒单早上自助餐厅有各类美食、水果、粥、海鲜、日式料理、中式包点、欧式早餐、三亚理文索菲特的另一个第一就是整个海棠唯一的泰餐厅。当海南本地新鲜的时令食材遇见熟练的泰国大厨，所需的香料、咖喱等均来自泰国，跟着味蕾就去东南亚畅游了一圈。#完美服务#走进酒店大厅，正对着一片开阔的海域。来自法国格拉斯的香水师Lucien Ferrero创作的索菲特品牌专属香味若有似无地飘散在空气中，柑橘加白玫瑰的香气刚刚好，不会过于甜腻，也不至于让“性冷淡”扫了度假的兴。客房价客房直接看海房间坐床上。阳台直接看海站在阳台外面的风景更是美轮美奂酒店正门"
        },
        "203550870": {
            "Cumment_time": "2017-10-30",
            "User_comment": "简直是高大上，私人沙滩周边环境超漂亮，不过早餐相对于五星标准来说稍有逊色，服务也有待加强，但硬件设施是无可挑剔的，无论是住的客房，还是娱乐场所，特别是泳池，都特别干净舒服，下次全家旅行，一定会再来住这间酒店的"
        },
        "177178086": {
            "Cumment_time": "2018-08-01",
            "User_comment": "酒店房间比较满意，早餐很丰富！"
        },
        "262326421": {
            "Cumment_time": "2018-07-29",
            "User_comment": "酒店是我喜欢的风格，酒店的服务也很赞"
        },
        "5705086": {
            "Cumment_time": "2019-05-05",
            "User_comment": "从实际入住体验来看是严重低于期望值的！优点:酒店早餐种类丰富不足:办理入住手续时间长达半小时以上；作为一家五星级酒店，礼宾部居然只有一部轮椅可借用，实在是说不过去；儿童乐园设施比较简陋，光线昏暗；酒店员工见面不打招呼..."
        },
        "148925476": {
            "Cumment_time": "2018-05-06",
            "User_comment": "环境很好 一进酒店大厅 对面就是大海 有种面朝大海春暖花开的感觉"
        },
        "167419910": {
            "Cumment_time": "2018-07-24",
            "User_comment": "客房，早餐，服务都特别好"
        },
        "139911400": {
            "Cumment_time": "2017-08-16",
            "User_comment": "查看我其他酒店评论就可知道我其实对酒店评价不苛刻但是这一次想要吐槽这家！朋友帮忙预定的酒店，现场支付前台没有告知是否含早，今天早上在早餐厅门口报房间号第一次餐厅小妹把我们房号听错，说不含早，我又报房号她说含早，吃到一半小孩出来厕所在此进去又被拦住另外一个服务员说又不含早我直接崩溃了！她们先请我进去用餐，我就想一会吃完了门口补一个毕竟我不会白吃！结果奇葩出现了吃到一半有人来找，不带笑容天，用餐心情全无！酒店硬件比较新，服务员态度看你的运气有好有坏，下次出行还是会把服务放首位，毕竟是出不来度假，海棠湾海不能下，主要玩酒店。硬件软件都要衡量海滩沙子比较粗，上面靠近躺椅的地方有较多杂质，但是整个海棠湾都是这样酒店泳池点赞，泳池比较多大堂鲜花布置很鲜活别致遇见一天绣球一天红掌喜欢儿童泳池不要太好玩儿童中心比较大客房比较好，宽大舒适。喜欢这个标语哈哈哈爸爸在家赚钱妈妈宝宝负责度假哈哈哈海棠湾住过的酒店排名如下：康莱德、凯宾斯基、御什么选（名字忘了）、索菲特！仅供大家参考！最后一句服务没有评论中看到了那么差，我们也很感谢致电第一时间就送创可贴来的服务员，随时微笑服务的花匠、泳池畔卖鸡尾酒和冰激凌的小哥哈哈哈，早餐厅里几个外国服务员很友善一直微笑。来爱他恨她都让她来索菲特，赌赌自己的运气哈哈哈"
        },
        "165668180": {
            "Cumment_time": "2018-05-03",
            "User_comment": "有孩子的游乐区和泳池，感觉很好，适合带宝宝入住。"
        },
        "129608190": {
            "Cumment_time": "2017-09-06",
            "User_comment": "从万丽酒店住了两晚换到理文酒店，虽说都是五星级的，但是感觉完全不同。理文酒店感觉很新，卫生服务都特别好，办理入住也非常快。酒店整体的硬件设施都比万丽的的体验要好很多。有儿童游乐设施，还有一个超级棒的无边际泳池。早餐也很上档次。我们订的是豪华园景房，安排在了九楼，虽然比不上海景，但是园景房的视野也很开阔。房间的格局也很好，进门就是一个小玄关，左边是浴室卫生间（都是隔开的），还有一个很大的洗漱间，洗漱台分成了两边，用起来很方便，厕所的细节设计的也很人性化。窗边有一个浴缸，以前我住酒店是从来不会用酒店浴缸的，但是这次我也体验了一把。从洗漱间通往卧室有两个门，一个是玄关，还有一个就是衣帽间。房间出来有一个大阳台，卧室的装修风格现代简约，但是不失特色，床睡着也很舒服。我们中午十二点到酒店就可以办理入住手续了，完了以后我就迫不及待的去了泳池，从房间到无边际泳池先要经过酒店的一大草坪，一个挨着儿童游乐设施的泳池，这里我想说一下的是，理文酒店的泳池的水深不像万丽全部只有一米深，他的有深有浅，领浴巾需要浴巾卡，泳池边有冰的柠檬水免费提供，我们晚上走去泳池的时候，小路旁边还放着音乐，感觉特别的休闲美妙。泳池可以游到十点钟，早上八点就可以开放了。酒店的沙滩对面就是蜈支洲岛，沙滩的沙子很舒服。晚上我们还去沙滩挖螃蟹，下次来三亚我还会选择这家酒店。在这酒店住的一晚给了我这次度假一个完美的结局。"
        },
        "215715796": {
            "Cumment_time": "2018-04-30",
            "User_comment": "酒店位置很好，有四个游泳池，免费健身房，最可惜是海边不能下海游泳，浪大，新开发。如果想吃外面的，可以点外卖到酒店吃。服务很好。"
        },
        "151340463": {
            "Cumment_time": "2019-07-01",
            "User_comment": "绿化很好，海滩很安静，泳池房很方便，服务很赞。"
        },
        "216226564": {
            "Cumment_time": "2017-11-16",
            "User_comment": "首先说客房，装修很清新，不压抑很喜欢，但是我们带着宝宝出来玩前台接待居然给我们安排在旁边有工地的房间，一大早五点就叮叮当当的，不够人性化！儿童游乐场非常好玩，工作人员很耐心帮助陪宝宝玩，水上乐园比较小有点简洁。餐厅早餐种类偏少，都不如9号的早餐种类多。酒店草坪很漂亮，花园很干净，通向海边的路线很美。酒店内设有精品屋东西很可爱，超市价格不贵，酒吧没去过，卡丁车八十多十分钟，小火车二十五元一次，健身房不让小朋友进我们就没去，儿童游乐场每天都有免费小课程，还有中日泰口味餐厅。周边外卖海鲜也很多，总体不错，如果细节方面在提升一下就更好啦"
        },
        "126864470": {
            "Cumment_time": "2018-05-21",
            "User_comment": "酒店地处海棠湾，离市区比较远去免税店还是挺近的打车十几块钱。酒店绿化还可以吧但是和亚龙湾比还是逊色好多。我们订的是豪华海景房到了大堂工作人员说给我升级到6楼可以看得更远说我们定的豪华海景房是3⃣️楼的，刚开始还挺开心😃后来带我们去了房间之后发现是楼的最侧面根本看不到海景只能看到对面的房间，看了下去哪儿别人定的同样的房间都是正面朝海的，这哪是什么升级了啊比之前的还差根本看不到海景的海景房，都是看了那些评论才选择这里的，不知道这些评价怎么来的，反正以后不会再入住了在阳台只能看到对面的房子，下面绿化也很一般，于是去前台找工作人员，工作人员态度也一般般，让你觉得除了这房间没办法选择，只能住那间，不是很开心，她们回答是她们的豪华海景房就是在边上的，三楼的也是边上，还是给我们升级了，不推荐大家住这里太名不副实了，相同价位的还有很多好的酒店以后来不会选择这儿了，房间也不怎么大绿化景观好像打理的也一般般很多枯了没修整房间里的大浴缸🛁看着还是挺漂亮的，房间只提供水，没有提供其他饮料，之前住的同价位的酒店小冰箱都是提供免费饮料房间显得略为狭小一点泳池挺多的，有儿童乐园，比较适合孩子，海边浪很大没什么人游泳。酒店可以提供免费送机场服务提前一天预约好如果自己打车的话150块钱左右"
        },
        "204782721": {
            "Cumment_time": "2017-12-05",
            "User_comment": "特别棒！一进酒店就很有度假的感觉！服务绝对五星级，免费升为海景房，一对一服务！比旁边的希尔顿好多了！还可以寄存行李！下次还会入住此酒店！"
        },
        "137217198": {
            "Cumment_time": "2018-04-25",
            "User_comment": "酒店设施超完善，客房干净面积大！服务人员态度都很好👍"
        },
        "142322520": {
            "Cumment_time": "2018-07-13",
            "User_comment": "早餐丰盛，泳池不错，孩子喜欢"
        },
        "121196722": {
            "Cumment_time": "2018-10-24",
            "User_comment": "还是可以的，内饰不错，不过早餐人好多好多"
        },
        "3346984": {
            "Cumment_time": "2019-03-11",
            "User_comment": "前台办理入住太慢，酒店环境还好"
        },
        "6277232": {
            "Cumment_time": "2018-04-23",
            "User_comment": "住了这么多年酒店 遇到的服务最棒的 每一个服务员都超赞 还会光顾如果还来三亚 别的酒店都不住了"
        },
        "160954919": {
            "Cumment_time": "2017-10-13",
            "User_comment": "早餐丰富。很不错。。。儿童乐园里儿子很喜欢。卫生很干净，玩具多，城里60+的标准。泳池很干净，选择多。有沙滩，但浪大，不敢下水。早晨沙滩上海洋垃圾多。对面蜈支洲岛，风景可以的。就是交通不算好。最近是林旺镇"
        },
        "5130264": {
            "Cumment_time": "2018-07-10",
            "User_comment": "交通便利 环境好 服务热情"
        },
        "285438905": {
            "Cumment_time": "2018-07-07",
            "User_comment": "酒店设施很棒，服务也不错  有私家沙滩景色宜人"
        },
        "214876419": {
            "Cumment_time": "2017-09-01",
            "User_comment": "喜欢这次的完美假期，“酒店”给人真的有享受度假的感受，让人很放松。下次再到海棠湾，也一定会入住理文索菲特度假酒店。"
        },
        "132788002": {
            "Cumment_time": "2017-07-06",
            "User_comment": "轻松舒适的大堂一角陈放着供旅客休息的沙发组合，看上去很温馨傍晚时分，靠近海边沙滩的游泳池，由于天气放晴，随处可见火烧云景象酒店的So Fit健身中心，面积不大，但各式各样专业的器材整齐的摆放着，你可根据需要自行选择，同时服务员还为你准备了小点心和矿泉水，这是很多星级酒店所不及的，室内健身房的必要之处就在于 你不想到户外去锻炼的时候亦可以选择在此挥洒汗水，同样可以达到燃烧卡路里的目的我们定的房间是豪华海景房，整个酒店好像只有24间，从阳台看出去就是这样很养眼的风景，海天一色，甚是迷人，形态不一的泳池映入眼帘，以及泳池左右两边清一色的别墅，整个看上去很协调，我到海棠湾三次，这是第一次入住索菲特，定酒店之前专门看了评论，觉得还不错，对此期望还挺高的，入住后的确不错，因此特别愿意花时间写评论第一时间给大家分享自己的入住体验。不得不提的是这泳池旁的休闲吊床，要是不到海边泳池游泳都不会发现这么有趣的玩意，当你游了几圈后正全身疲惫的时候大可放在上面放松心身，唯一缺点就是有蚊子据说是会议中心，可供会议或举行仪式，可惜没进去参观我们入住的是翡翠楼，阳台很大，可以晾晒泳衣等衣物，还有一个沙发可供欣赏海景小径幽幽，草坪与椰树就是那么搭，再配以舒缓音乐，在此走上一段也是种享受过了这个门廊，大海与你近在咫尺，阳光、沙滩、海岸与你同在泳池边的各式躺椅，满足你的各种休息需要，此处泳池较深不得不提这个硕大的草坪，简直大到可以踢球，正冥思苦想酒店为啥闲置这么大一块儿绝佳之地，一架黄色直升机掠过头顶正缓缓着陆于此草坪中央的水泥地板上，据说酒店客人可以预定搭乘直升机环岛游，RMB900起/10分钟/人，之前去塞班岛已经体验过了，就对此没撒想法，不过环海游再加之可观蜈支洲岛风景应该不错哦泳池一角，个人觉得领取毛巾的地方可以设置一个购水点，住店客人凭房卡购取房间浴缸一角，两个洗漱盆是分开的，延续了索菲特一贯的风格，有没有很舒适床品都是法国进口的羽绒7件套，自然舒服，但是夏天这个季节略感热，及时开了空调，而且我发现索菲特的床比其它酒店要高一些。"
        },
        "154942809": {
            "Cumment_time": "2018-03-10",
            "User_comment": "很好很满意，价格合理。"
        },
        "256412197": {
            "Cumment_time": "2018-06-29",
            "User_comment": "环境不错，服务员小哥服务周到"
        },
        "152426258": {
            "Cumment_time": "2018-02-11",
            "User_comment": "这个酒店非常适合带小朋友的家庭出来耍，有小火车满足小朋友的，25元一位，有免费的儿童乐园，有恒温游泳池，还有举行婚礼的地方，个人感觉到三亚就直接找一家这样的酒店窝在这里放松几天就可以了。唯一不足的就是早餐不丰盛，一般。吃饭比较贵，其余的都好！"
        },
        "139734686": {
            "Cumment_time": "2017-12-17",
            "User_comment": "此次入住行政客房 可在3楼大堂同层的行政酒廊办理入住有地下停车场 车位充足酒店分三栋楼 金楼、翡翠楼、珍珠楼 三栋楼独立的 除了大堂互不相通入住珍珠11楼 房间面积不大 但够用了 180度海景 很美早餐在2层 非常丰富 味道很棒 但人也很多1楼有儿童乐园 很大 与室外泳池相连行政酒廊下午茶点心精致好吃 happyhour提供各种酒水简餐选择理文索菲特绝对没错！"
        },
        "172277554": {
            "Cumment_time": "2017-10-27",
            "User_comment": "酒店的海滩还是不错的，从大厅走过去7.8分钟！海水的质量，三亚整个都不是很好，泡沫很多，不太干净，所以我们没有下海，只是走走！酒店的泳池和配套还是可以的！有儿童的和大人的，儿童的比较有趣，小孩子会喜欢，但是现在温度不是很好，水还是冷的，如果恒温会更好！客房卫生间很大，所以床的位置就很小了，有阳台，没什么风景，但可以晒衣服！早餐很丰盛，种类比较多，也还干净的！如果住在珍珠楼，那有部分的房间会面对施工的工地，早上6点半他们就会施工！"
        },
        "960510": {
            "Cumment_time": "2017-10-07",
            "User_comment": "酒店很大气，一下车就有礼宾帮开门和提行李，很值得表扬礼宾部的帅哥们，很贴心，一见到有拉着行李箱的客人就马上上前帮忙拉行李，很赞，而且服务很好，不会狗眼看人低。酒店设施很齐全，有私人飞机可以乘坐，有十几个游泳池，全天候都能游泳，水温是恒温的，不用担心着凉感冒，有无边际游泳池，超舒服的，儿童乐园也很适合宝贝们玩耍，宝贝乐坏了，可以在儿童乐园里尽情地玩。房间很舒服，配套设施齐全，有个超大的阳台可以看海景，看泳池里的风景。自助早餐很好吃，应有尽有，而且还有老外服务员。宝贝在酒店住了两天，根本就不想回家了，说酒店很漂亮，很舒服，有大大的浴缸可以洗澡，很舒服。总之，此酒店真的很值得住，很方便，很舒服，离三亚国际免税城很近，十几块钱的士费就能到，唯一不足的是没有小卖部，离景点都远，一出门就要上百块钱的的士费，还要上高速，但空气很好，很适合度假。"
        },
        "152133455": {
            "Cumment_time": "2017-07-17",
            "User_comment": "服务很好，笑脸迎人。下次来三亚，还住这儿。"
        },
        "237202663": {
            "Cumment_time": "2018-06-21",
            "User_comment": "酒店非常装修非常大气上档次，早餐很丰富"
        },
        "234268369": {
            "Cumment_time": "2017-08-31",
            "User_comment": "这次入住了两家酒店。相比开维万达来谈谈。1、游泳池很多，很棒！开维万达游泳池少。2、儿童乐园满足孩子的童真指数。3、风格现代化，比较而言我喜欢开维万达，很有风格特色。4、绿化不如开维，走在酒店很晒。相比开维的树郁郁葱葱，逛逛很惬意。………………总之很不错的体验！但比较而言，我还是喜欢开维万达。"
        },
        "9611528": {
            "Cumment_time": "2018-02-24",
            "User_comment": "酒店很不错，够安静。舒适。床品一流"
        },
        "175622343": {
            "Cumment_time": "2018-09-26",
            "User_comment": "酒店不错，整体情况还好，就是游泳池滑梯体验感太差！"
        },
        "10356654": {
            "Cumment_time": "2017-12-26",
            "User_comment": "漂亮，服务也很好，早餐很丰富，直升机也很赞"
        },
        "272151877": {
            "Cumment_time": "2018-02-18",
            "User_comment": "我一般都是蓝的评价的，非常不错的酒店。"
        },
        "224803065": {
            "Cumment_time": "2018-06-10",
            "User_comment": "完美服务，客房完美，早餐丰盛，很满意！"
        },
        "254153677": {
            "Cumment_time": "2019-05-06",
            "User_comment": "早餐种类不够多有点失望其他都挺好"
        },
        "287948651": {
            "Cumment_time": "2018-09-19",
            "User_comment": "很温馨入住 有机会会再来"
        },
        "176200995": {
            "Cumment_time": "2018-02-15",
            "User_comment": "非常不错的一家酒店，带孩子度假太棒了"
        },
        "128209156": {
            "Cumment_time": "2018-11-21",
            "User_comment": "酒店很不错，就是房间离海滩太远了"
        },
        "10288432": {
            "Cumment_time": "2018-06-04",
            "User_comment": "很好，性价比最高，很好，就儿童自助歺不能收费，隔壁的皇冠都是儿童不收费"
        },
        "221521658": {
            "Cumment_time": "2018-06-04",
            "User_comment": "#早餐丰盛##完美服务##绝佳选址#"
        },
        "221994397": {
            "Cumment_time": "2018-03-16",
            "User_comment": "非常好的酒店 环境非常好 细节做的也非常到位 整个酒店的装修都非常高大上还加入了很多中国元素 人员很亲切 看到客人会问好 下次还会选择这里"
        },
        "185651594": {
            "Cumment_time": "2018-06-03",
            "User_comment": "房间很舒服，早餐很棒，下次还来"
        },
        "184571326": {
            "Cumment_time": "2017-10-30",
            "User_comment": "整体感觉特别好，能看到海，里面有泳池和沙滩，直接到海边，环境很美，值得一去，下次来必选酒店！"
        },
        "211139254": {
            "Cumment_time": "2018-03-13",
            "User_comment": "感觉很好～房间宽敞～正对大海～泳池很好～孩子喜欢～早餐也很丰盛～"
        },
        "221148882": {
            "Cumment_time": "2017-09-03",
            "User_comment": "，酒店装修是我喜欢的风格，很清爽，酒店服务生都很有礼貌，特别是索菲特酒店礼宾部 刚子 英文名 Robin，我需要一个指甲剪，酒店没有，他自己私人给我买一个过来，真是大大的👍赞，下次旅行还会住这里，酒店的泳池我也很喜欢💓，还泳池面向大海，我还拍了很多美照😜😜😍"
        },
        "188822893": {
            "Cumment_time": "2017-06-03",
            "User_comment": "索菲特确实很棒！离海边比较近，整个酒店比较新，还免费给升级了奢华海景房，酒店的服务也是绝对一流的，早餐感觉比威斯汀也要丰盛一些，旁边有万达影城，距离免税店也不远，总是整体的体验很好，完全符合一流五星级酒店的水准。"
        },
        "226110056": {
            "Cumment_time": "2018-05-29",
            "User_comment": "很好，服务到位，早餐丰富"
        },
        "151492718": {
            "Cumment_time": "2018-05-28",
            "User_comment": "总体来说还是比较不错的"
        },
        "131135748": {
            "Cumment_time": "2018-05-13",
            "User_comment": "早餐水果很多蚊虫，房间被子粘着虫子，服务员处理问题的也不尽人意，位置和房间布置还可以"
        },
        "258373487": {
            "Cumment_time": "2017-07-02",
            "User_comment": "在亚龙湾迎宾馆住了两天，然后到的索菲特，定的房间两家酒店只相差100元，索菲特还带早餐。迎宾馆的服务也很好，房间大，工作人员很热情。但是！！！如果你不是那么那么的缺钱，一定要加钱住正儿八经的五星级，五星的工作人员热情，但有度。装修豪华但低调，各种细节都注意得很好。酒店有非常多的外国客人，甚至看见好多黑袍～各种各样的泳池，最喜欢无边泳池旁边的小泳池，深水旁边有一块浅水区，可以和小孩一起玩，海滩不错，没什么人，相比亚龙湾公共沙滩的人山人海，这里真的是清净，想要好好看两眼大海，就别指望公共海滩。早餐挺丰富的，特别多的法棍，但基本看不到有人去碰。中式西式的都有，但西式的味道一般，芒果汁特别好喝～另外酒店那个****，真的很赞，早上餐厅看见他逗小朋友，中午去海边看见他路口站着在给过往客人指路，下午去儿童乐园也是他在照顾小朋友，而且低调不邀功，话不多，但总是微笑，真的是超级棒的工作人员。(说这个是因为之前迎宾馆有工作人员服务后要求我在网上写他名字给好他评)最后要特别感谢的是，我证件袋忘在酒店，当时要坐高铁去海口转机，联系酒店很快就帮我找到东西，我滴滴联系司机去取，他们也很负责的核对信息。再提下前面有人提到的揽月餐厅，我不是拖，但我真的想说，在揽月吃的那一顿真的是海南6天里吃得最好的吃的一顿，即使我都没点到招牌的那几个菜，唉，没吃到椒盐皮皮虾，难过到现在～房间无边泳池海滩海滩海滩"
        },
        "266012124": {
            "Cumment_time": "2017-12-01",
            "User_comment": "三亚海棠湾索菲特  性价比很高 值得体验"
        },
        "160736933": {
            "Cumment_time": "2019-01-24",
            "User_comment": "还好，园子里有办发布会，好像到了时装周"
        },
        "224527836": {
            "Cumment_time": "2018-05-23",
            "User_comment": "环境好好好好好好！！！！！！"
        },
        "130470500": {
            "Cumment_time": "2017-08-20",
            "User_comment": "分享一下我的入住体验吧！打车到酒店门童很热情接待，帮忙提行李到前台后排队办理入住，前台共3人办理手续，宾客能有10来个人，相当慢！能感觉出来那三个前台很用心在做，怎么就是效率低我就不明白了！终于到我了被告知房间没有打扫出来，需要等一会，好吧！我是12:50办理完入住手续的，可这一会到了一个半小时之后！前台慢保洁也慢！终于拿到房卡去房间，进入房间感觉还是不错的，空调已打开，房间里凉凉的！准备休息一下吧，突然发现有只拖鞋在床下！吓死宝宝了！还以为床下有人呢！再找找、哦原来是一双，是保洁阿姨落下的还是特意多给我准备了一双么？（本来门口的衣柜里就有两双了）！好吧就这样吧！晚上在阳台坐坐发现阳台灯不亮！维修人员来也没修好，我就摸黑在那坐着，也是无语了！休息前还特意把窗帘拉开，想着明天太阳照屁股醒来的感觉！没想到啊没想到，早6:30旁边工地开始施工啦！！打锤的声音杠杠响！！（旁边的酒店感觉楼才盖了一半，施工应该会持续很长时间）这不是太阳晒我起床而是我看太阳升起！感觉自己好好笑，怎么选择在这住呢？好吧再说说早餐吧，愿意吃鸡蛋和面包的可以在这里吃个够啦！因为这两样很多，其它的真的没有什么了，绝对够不上5星的早餐！就这样吧，待改善的地方很多😯"
        },
        "237307521": {
            "Cumment_time": "2018-03-03",
            "User_comment": "附近配套设施不完善，其他的还可以，自助餐一般般，358一位，不太直啊，有早餐，还可以吧！#早餐丰盛##完美服务#"
        },
        "176667977": {
            "Cumment_time": "2018-03-03",
            "User_comment": "国际品牌 服务不错 酒店不错 设施不错 水上乐园好棒 只是订房时稍有不如意 室内儿童乐园地面也有些脏 欠缺打扫 其它都不错"
        },
        "266182127": {
            "Cumment_time": "2018-05-19",
            "User_comment": "很喜欢这个酒店，海棠湾这边的酒店住了好几个，最喜欢这个，"
        },
        "194005884": {
            "Cumment_time": "2020-01-02",
            "User_comment": "酒店很不方便，从房间走到大堂要走绕好远好远的路，而且我们订的是海景大床房，酒店给我的是标间，害得我吧床拼起来睡了三天，酒店也没给我换，外卖要下坡到马路边自己去拿，在酒店点个粉最少要一个小时才送到，所谓的海景，打开阳台，一眼望去全是别墅，去到海边沙滩也是很小，只能在台阶上观望，并没有照片看的那么方便，前台服务态度极其不好，即我是来玩的不是来受酒店工作人员的气的，受到这种态度，来玩也没有心情了。来玩的朋友们一定要提前做好攻略，多查查资料，别被酒店拍照的环境骗了，尤其是从房间走到大堂，最少要走十分钟才能走到大堂。简直是服了！"
        },
        "7995172": {
            "Cumment_time": "2017-04-10",
            "User_comment": "中午大概1点左右到达的酒店，一下车就有工作人员来帮忙拿行李，很有礼物也很热情，酒店大堂很大气，装修风格也很漂亮，大堂的还有免费的饮料，前台的工作人员也很热心，本来是以为时间早了不能办理入住的，结果很快就帮我们办理了，工作人员看见我们有小孩子就送了黄色小鸭子，不过没有玩沙的工具。到了房间后没多久行礼就送过来了。大厅饮料大堂酒店大堂    房间给人的第一感觉就是很干净，床上用品超舒服，睡下去慢回弹~老公特喜欢他家的枕头，还想买一个呢。房间的格局超喜欢，浴袍也很干净，平时在酒店我都不会穿酒店的浴袍的，但在这里我穿了，因为给人的感觉就像新的一样，穿浴袍直接下楼游泳也很方便。房间的洗涑用品也很好还有咖啡和茶叶，老公平时是一个爱喝茶的人，他说这个茶不错，特别香。收费的零食茶叶的咖啡音响浴室称毛巾浴袍用品客房    酒店的早餐丰富，开放时间6点30开始，有儿童餐椅。整体都很满意，9点钟左右开始吃早餐，吃得挺多的，到了中午就不饿了。直接吃晚饭！早餐面包早餐酒店有私人沙滩，早晚去沙滩散散步也挺不错的，孩子玩玩沙。不过走路过去要一段时间，白天太阳太大，一路上挺晒的。一天奇思妙想在沙滩边吃饭，我们叫了外卖，开始的时候挺有意义的，后来天黑了，看不见，蚊子又多，所以不建议海边就餐。酒店沙滩还可以看日出，我们选择最后一天去看的日出，不过没看天气，晚上下了雨，结果有乌云，没有看到日出 。休息区沙滩泳池酒店的服务超满意，所有的工作人员都很有礼貌，碰过都会打招呼，让人心情特别好。酒店大，人不多，给你的感觉就是自己来享受的~    酒店再亚龙湾，唯一的缺点就是吃饭不方便，你可以选择在酒店里面吃，也可以租车在周边吃，或者是美团外卖。酒店离免税店挺近的，开车不到10分钟。买东西很方便。"
        },
        "153063744": {
            "Cumment_time": "2017-05-04",
            "User_comment": "海棠湾属于待开发区域，一水的酒店，一个比一个豪华，选择索菲特是因为看整体布局比较大，设计色调也是喜欢的系列。来了以后看整体规划的很好，离海边近，泳池有三个，很方便，服务也比之前评论里说的得体，意识都不错，很有礼貌。泰餐厅价格稍高些但也是五星酒店嘛味道不错呀 ；整体感觉跟以前去的巴厘岛muliya不相上下，而且价位相差不是一点点，感觉三亚的旅游做的还是蛮正规的。图片传的顺序有点乱，将就看吧。大虾粉丝沙拉  辣的  很爽口泰餐厅的纸包鸡 味道不错欢迎水果和点心也用心欢迎点心洗簌台大大滴卫生间海景房客房如果非要挑毛病的话  下午4点到的  酒店餐厅6点才开，还好点心水果抗住了…… 在附近的一嗨租车租的车  出去就方便很多。附近有万达影城还有免税店，没意思了可以去逛。另外可能因为刚过五一，渐入淡季  特别喜欢人少，酒店大  确实感觉不错～  三栋楼是独立的  我们住的金楼9楼海景房  对面就是蜈支洲岛 景色不错～  接下来继续放空 游荡！其实真的没有别的啦啊  为什么不够500不能提交呢..   酒店可以买门票  定娱乐项目  也有自驾租车  还是很方便的。最后看看海景反面的建设中景象  个人觉得很温暖安静，楼下的金色大房子还不晓得是什么  另外儿童活动区很多  适合亲子！"
        },
        "141750954": {
            "Cumment_time": "2017-06-11",
            "User_comment": "这次是第二次入住了，第一次是6.1节，这个周末我家小宝贝强烈要求再次入住索菲特酒店，这里的服务员态度很好很热情，酒店周围娱乐场所非常棒！客房干净舒适舒服，给这里游泳池特别赞一个，儿童乐园也赞一个，下次亲子游还会选择索菲特酒店，今早还看到久违的彩虹🌈"
        },
        "189535677": {
            "Cumment_time": "2018-02-27",
            "User_comment": "非常满意，自驾亲子酒店绝佳，就是早餐人多点"
        },
        "254077393": {
            "Cumment_time": "2018-05-16",
            "User_comment": "孩子爱到不行的泳池房，就是天气不给力，不过都很不错"
        },
        "4156942": {
            "Cumment_time": "2018-08-27",
            "User_comment": "住的池畔房，出门就是水，孩子很喜欢"
        },
        "240748419": {
            "Cumment_time": "2017-07-06",
            "User_comment": "刚到店的感觉不错，之前没住过索菲特所以想体验一下。客房的感觉简直惊艳，一应俱全，简直不想走了。比较遗憾的就是海棠湾不能下海，度假需求的话完美。早餐种类比较少但也算够吃了。设施和服务都算满分。"
        },
        "144787527": {
            "Cumment_time": "2018-05-15",
            "User_comment": "酒店环境优美，服务很好！"
        },
        "134571388": {
            "Cumment_time": "2017-11-27",
            "User_comment": "酒店还不错，提前购买价格比较实惠，划算"
        },
        "167141196": {
            "Cumment_time": "2017-09-03",
            "User_comment": "带孩子入住了四天整体感受不错。毕竟是五星酒店嘛。前台接待的美女很礼貌也有免费迎宾饮品。孩子很喜欢长腿叔叔，后来几日长腿高跷小哥还给我们教帽子戏法等等。泳池种类多，儿童乐园非常棒。儿童乐园的工作人员非常好很亲切。客房灯虽然坏了两次最后换了房间，但酒店贴心的送来糖果给孩子。美中不足的是：1、应该给孩子配好浴袍拖鞋和儿童洗漱用品，浴袍是我们最后要的，其他儿童东西没有提供。2、房间物品总是补给不充足，丢三落四，需要打电话提醒。3、凌晨四点半退房的前台工作人员一脸冷漠，爱答不理，没有起身也没有问好和送客。在离开时让人很不舒服。总体比较满意。枕头舒服，浪凡的洗浴用品不错。海滩人很少。泳池附近有水吧可以免费饮用柠檬水。每晚六点半的点灯仪式和乐队驻唱歌手都不错很有特色。距离海棠湾免税店也特别近。"
        },
        "7796084": {
            "Cumment_time": "2017-07-11",
            "User_comment": "环境非常不错啊，就是晚餐东西比上次少了好多，早餐还可以，可能服务员弄错，房间都是备的一个人的份，拖鞋和衣架都没放，好在前台有求必应，还是非常不错的体验的！"
        },
        "154642189": {
            "Cumment_time": "2018-08-22",
            "User_comment": "海景差了点，其他都好"
        },
        "217783193": {
            "Cumment_time": "2017-07-10",
            "User_comment": "妹妹，推荐的！果然没有让人失望！酒店服务很棒，床枕头都很舒服，自助早餐非常丰盛，酒店的游泳池和沙滩都特别干净！下次去三亚度假直接去酒店多住几天"
        },
        "153410565": {
            "Cumment_time": "2018-08-21",
            "User_comment": "非常好，喜欢这个酒店"
        },
        "125536504": {
            "Cumment_time": "2017-04-24",
            "User_comment": "三亚一直是各大酒店集团争抢的宝地，海棠湾又是竞争最激烈的。虽各有特色，但不是所有的酒店都可以叫做法式优雅，直到16年初这家坐拥三幢楼、拥有477间客房的三亚理文索菲特度假酒店开业。酒店控对于三亚又爱又恨，每次来都要在酒店的选择上纠结很久，这次就入住了刚开业不到一年的索菲特酒店，果然没有失望。已经在中国工作多年的酒店总经理来自法国，挺拔的高个子却带着难以言表的和蔼。这个来自法国的酒店品牌在他的管理下更为契合：温婉、浪漫和绅士的气质随处可见。当酒店的机场接送巴士准时将客人送抵酒店，你总会一眼看到他的身影。除了度假酒店必备的冷毛巾和冰镇欢迎饮料之外，在三亚理文索菲特度假酒店你会觉得更具仪式感，来自毛里求斯的特色音乐响起舞蹈跳起来，更有小丑魔术般的为孩子变出各种卡哇伊的气球模型。孩子会抢着和小黄人拍照互动，旅途的疲劳一扫而光。而这位“小丑”更是百变，你会在健身房看到他的身影，他会教你跳街舞、或者打跆拳道，甚至还有瑜伽等各种运动你都可以请教他。而藏在小黄人里的员工就更不得了，是笑起来特别阳光的酒店康乐经理大年，之前就职于马代四季，会出海会潜水，酒店的特色活动没他不熟悉的。你会喝到一杯非常特别的冰镇奶昔，更会收到前台美女为你戴上的贝壳项链，是的，美妙的假期正式开始了。酒店拥有477间客房、套房和别墅，将法国里维埃拉的精致品质与魅力带入三亚。酒店的豪华海景房非常有质感，50平米左右的面积被打造的十分温馨，优雅是对客房最恰当不过的形容词。全幅落地窗是用来收景的，让海蓝成为客房的背景。而在客房里，设计师在色调的选用上，颇费了一番心思，即便是蓝色中也融合进整个天然原木色系中去，保持着绝妙的自然统一。温暖优雅不是客房的唯一特色，在这里同样看得到能体验海岛度假风格的小细节，无论是床头的鹅卵石装饰画，还是珊瑚图案的地毯，甚至是贝壳打磨的抽屉贴面，都能感受得到海洋的气息。而开放式卫浴亦成为提升度假感不可或缺的元素。留住客人的胃，才能抓住客人的心。海南明珠中餐厅作为海棠湾最新的粤菜餐厅，亦提供正宗的海南传统风味。片皮鸭芒果沙拉采用地道的本地芒果，鸭肉鲜香搭配芒果解腻又爽口；黎作炒海南和乐蟹是必须要点的餐厅改良特色菜，据说是为了纪念一位姓黎的员工而创作；江南香醋牛排骨、古法蒸深海老虎斑这些菜都极力推荐，人均￥150的价格性价比很高。酒店还拥有海棠湾唯一的泰餐厅，出品非常惊艳。银鳕鱼芒果沙拉里的鳕鱼高温爆过之后再用慢火烤制，非常考验厨师的功力，入口表皮有烧烤的感觉，但内里相当柔软；水晶猪肉丸更是在泰国也品尝不到的改良版菜肴；泰式虾酱炒猪肉、特色三味鲳鱼、泰式蟹肉炒饭都不断挑逗泰餐爱好者的味蕾.....总体评价：一家哪怕不住在酒店，也值得专程前往的餐厅。酒店全日餐厅就位于粤菜餐厅对面，设有5个开放式厨房，为客人现场烹饪国际和亚洲美食荟萃，早餐便在此供应。琳琅满目的自助餐是客人出海之后大快朵颐的首选，而提供的火锅则是最大的特色和亮点。本次选择在行政酒廊享用早餐，不是因为全日餐厅人太多，而是因为这里的出品完全不逊色于主餐厅，而且更为精致。千万不要错过撒的满满杏仁片的牛角包和每天都有多种搭配的养颜排毒鲜榨果汁，再点单一份现做的本地特色面，这个早餐会相当满足。泳池是海滨度假酒店的重头戏，每一家都在泳池的设计上煞费苦心，酒店拥有靠近主楼的多边形戏水泳池、儿童泳池，以及海边的标准无边际泳池。当然你也可以选择，酒店一楼直通游泳池的池畔房。而在儿童戏水区，还有好玩的的各种娱乐设施，光是一个滑滑梯就能疯很久吧。针对于亲子，酒店更有拿手好戏，一个超大的儿童游戏中心，完全可以放心将宝贝留在此地。贴心的工作人员，会确保孩子的安全，并让他们“乐不思蜀”。而你以为这就结束了？不，酒店的娱乐活动中心，为你准备了周一到周五，每天不重样，并且相当丰富多彩的活动。记得之前说过的康乐经理么，他会带你在海棠湾最美的滨海栈道骑行，感受最不一样的度假方式。而这还没结束，题目里的好玩到飞起可不是标题党，作为三亚为数不多拥有停机坪的酒店，酒店还提供直升机观光服务。如果你也有做一回“captain cool”的梦想，虽然30分钟￥900的价格真的小贵，但是绝对值得尝试一下，好玩到飞起！酒店特色真的很多，例如它还是一座灯的博物馆，每一个地方的灯饰都不同，都是经过精心设计的，每一盏灯都分分钟想扛回家。比如每晚6点半准时在大堂开始的蜡烛仪式(candle ritual)，他们会依次点亮酒店里所有的蜡烛。非常具有仪式感，千万不要错过这个在其他酒店看不到的活动哦！下一次来三亚，不妨试试这一家，法式浪漫的熏陶下，自己都变得优雅起来。给一个比较高的评价，另外酒店到机场的时间大约为45分钟左右，其实还是蛮近的，吃饭都可以在酒店内部解决，千万不要错过，非常的赞。如果有时间的话，可以去康乐那里去看看酒店的活动安排，基本上每天都有非常丰富的活动可以参加，可以说是住下来就不想走的酒店。"
        },
        "144955844": {
            "Cumment_time": "2018-01-13",
            "User_comment": "连锁高星酒店的细节管理👍👍👍礼宾接待周到细致，前台办理入住手续快，房间装修明快温馨，客房卫生干净整洁，泳池、沙滩洁净。下次来我还会选择索菲特"
        },
        "148948774": {
            "Cumment_time": "2017-07-03",
            "User_comment": "非常满意的一次旅行 ,儿童设施齐全 适合带小孩出游的家庭选择"
        },
        "185144390": {
            "Cumment_time": "2018-12-29",
            "User_comment": "硬件很新很全早餐略显简单"
        },
        "773860": {
            "Cumment_time": "2018-08-12",
            "User_comment": "啥都不用想，所有的好评都是真的，绝无虚假"
        },
        "248661206": {
            "Cumment_time": "2018-04-30",
            "User_comment": "房间布局合理，干净卫生。"
        },
        "159358262": {
            "Cumment_time": "2018-02-14",
            "User_comment": "地理位置不错，环境挺好，泳池有恒温池，适合小朋友，泳池娱乐设施有损坏，滑梯中下部有沉淀物，清洁人员这一块没注意，客房面积挺大，质感不错，但最让人吐槽的离阳台门内侧区域地面上有掉落的薯片残渣，电视机下方台子上有用过的吸管，阳台上有几根明显是上一波客人吃剩的泡面，跟总台反映后，没有任何处理措施，后来有一个客房人员来送拖鞋，跟她说了后，她捡了一下就算完事了，让人无语。"
        },
        "168010749": {
            "Cumment_time": "2018-04-28",
            "User_comment": "入住客房离餐厅及大厅较远，楼层房型布局一般，酒店亮点在儿童乐园和大泳池，沙滩无边泳池，餐饮不错"
        },
        "194845115": {
            "Cumment_time": "2018-04-13",
            "User_comment": "特别的好，正好遇到宝宝生日。酒店安排很好的房间还送了水果"
        },
        "7604000": {
            "Cumment_time": "2017-04-17",
            "User_comment": "选择到三亚度假，就是想给身心做个天然spa，沐浴在碧海蓝天的灿阳下，轻踏着柔软的沙滩，安静而轻松。因此，这次逃离了亚龙湾的拥挤与喧嚣，选择了三亚最新开发的区域海棠湾的一个全新酒店——理文索菲特酒店。索菲特酒店隶属于法国雅高酒店集团，雅高集团总部设在巴黎，成立于1967年，是欧洲最大的酒店集团。截至2004年底，法国雅高集团拥有15.8万个员工，饭店业务涉及140个国家，是欧洲饭店、餐饮行业的领导企业，也是世界最大的饭店和服务集团之一。雅高在世界范围内约有4000家饭店，从经济型到豪华饭店，雅高提供了全系列不同档次的饭店服务，满足了不同需求层次顾客的需要。索菲特属于雅高旗下的奢侈五星品牌，海棠湾的这家索菲特2016年下半年开业，离蜈支洲岛、海棠湾免税店都很近，隔壁就是海棠湾唯一的电影院万达影院的所在地。因为是海棠湾地区最新的酒店之一，所以硬件设施相当不错。酒店的服务保持了五星酒店的水准，见面的每个工作人员都会热情的打招呼，办理入住手续的时候大堂前台左侧还配备有欢迎饮料，像是芒果汁添加了一些生姜煮出来的，口味微微的酸，轻轻唤醒了沉睡的细胞，早晚口感还有一些差别，据介绍是生姜放的多少。在艺术设计方面，不要怀疑法国人的想象力，不管是酒店大堂，还是房间内部，都是绝对的法式浪漫，奢华而低调，漂亮的水晶灯将高大上几个字体现的淋漓尽致。酒店房间大概60平方，卫生间为双洗手盆，干湿分离。洗浴用品是Lanvin的，非常齐全。房间还配有挂耳式的咖啡、茶和小零食，4瓶免费的矿泉水。主泳池为环抱式，泳池的儿童区域有滑道等娱乐设施，虽然设施不多，但是小孩来度假也很开心。室外有一块很大的草坪，看上去一片新绿，清新的空气弥漫着生机与活力，给人一种自由而静谧的喜悦感。通过大草坪过去就是海边的无边泳池，无边泳池靠近沙滩，在里面游累了就可以趴在泳池边上静静的看着大海。海棠湾相比亚龙湾最大的缺点就是沙滩风浪较大，不宜下海。所以酒店的泳池普遍建造的比较大，个人其实不大喜欢去海里游泳。沙滩，走走就好了。温暖的阳光下，清澈的水、闪亮的沙滩，不管是闭上双眼身体的自在舒畅，还是按下快门视觉的多彩酣畅，此刻，你就是一幅悠然的画。入住三亚酒店，硬件设施和软件设施基本都能让你感到满意，唯一尴尬的就是酒店的餐饮。除包含在房费里面的免费自助早餐以外，酒店自身的餐饮真是乏善可称，不但消费高，而且口味不地道。更何况到三亚怎么能不吃海鲜，酒店的海鲜品种数量就不值得一提了。多亏了大众点评网，用点评搜附近的餐厅，搜到了了这家好评率最高的“三亚十大特色海鲜餐厅” ——揽月海鲜餐厅餐厅。大多数的评价都说他们家海鲜新鲜，口味好，就连香港食神梁文韬也曾在此大快朵颐，所以，跟紧食神的步伐应该没错吧。海棠湾这一带公共交通是个大问题，听说我们没有车，接电话的小妹马上免费安排车到酒店接送我们用餐，从酒店到餐厅单程车程大概5分钟， 餐厅属于简洁装修风格，环境比不上酒店餐厅奢华，但是卫生很干净，餐具也挺精美的，客人很多。海鲜全部明码标价，点了扇贝，鲍鱼两个小海鲜，还点了LD最喜欢的爬爬虾，热菜要了份生菜和辣炒鱿鱼，主食还要了份海南特色的椰子饭，海鲜新鲜，菜品的口味都非常好，蒜蓉粉丝扇贝蒜蓉调的很好，一口一个。爬爬虾，外面炸的很干，里面的肉肉质都很紧。椰子饭带有椰子淡淡的清香，餐厅的服务不错，服务员都是有叫必应，而且还会积极的给我们倒骨碟。吃的太撑，送回酒店才7点出头，又到泳池去游了会泳，度假的生活真美好，一切的烦恼都没有了，可惜，快乐永远是短暂的，值得回忆。"
        },
        "121786310": {
            "Cumment_time": "2018-12-24",
            "User_comment": "一般般吧还可以无功无过"
        },
        "2920022": {
            "Cumment_time": "2018-04-26",
            "User_comment": "不错的酒店。性价比很高。游泳池比较好玩"
        },
        "147433465": {
            "Cumment_time": "2017-06-23",
            "User_comment": "房间很宽敞明亮  被褥干爽 清新 设施设备很新 公共区域装修豪华  早餐很丰富 房间能看到海 泳池很棒只是位于海棠湾 吃饭不方便"
        },
        "242905190": {
            "Cumment_time": "2017-05-28",
            "User_comment": "刚到酒店大堂门口就感觉很舒服，简约干练的风格。服务生帮助打开车门并提行李，穿戴也整齐，态度挺好。办理入住也非常顺利，不像亚龙湾的铂尔曼，等了四个小时。在索菲特定的是奢华海景房，位置不错，房间能看到海，屋内硬件设施也不错，很清爽干净，明亮舒适，感觉到整个人都轻松愉悦。茶包也好喝，法国的一个品牌。😄再说一下周边环境，楼下是花园泳池。离海滩也较近，出了酒店就是。但海里好像不能游泳，海棠湾可能风浪较大，感觉也不安全。只在酒店里玩了一下。距离免税店也不远，自己打车去的，大约二十来块钱，但是酒店每天只有一班免费巴士可以乘坐，大概早上十点出发，下午四点返回。酒店有三家餐厅，到吃饭时间人也不多，很清静，个人是比较喜欢这样的感觉，不嘈杂喧闹。我们去的是自助餐厅，环境不错，菜品还可以，只是品种不太多，早餐也是。但服务还是很好的。建议酒店多加一些热饮，只有冷饮好像也不太符合很多热饮爱好者的口味和饮食习惯。说了需求之后服务生随后就送了热咖啡和红茶过来，服务很好。这个酒店很适合放松心情，一个人去都没问题。可以惬意的在躺椅上喝杯红酒或者下午茶，也不会感觉到失落和孤单。也可以约上三五成群的好友聚会谈天，在沙滩上喝啤酒听海浪声，都是很不错的体验。原本和老公只打算住一晚的，结果酒店让我们很满意不想再换了，于是临时第二天续住。下次来还会选择索菲特。"
        },
        "1353726": {
            "Cumment_time": "2018-12-19",
            "User_comment": "还可以吧，孩子玩的不多。大人还可以。"
        },
        "266102931": {
            "Cumment_time": "2018-04-21",
            "User_comment": "酒店位置不错、停车也方便"
        },
        "278701488": {
            "Cumment_time": "2018-04-19",
            "User_comment": "环境很好，卫生很棒，住得很舒心"
        },
        "162912366": {
            "Cumment_time": "2017-10-07",
            "User_comment": "酒店装修豪华，泳池很多，儿童水上乐园超赞，室内儿童乐园也是很好，孩子很喜欢，工作人员和蔼可亲，早餐品种多挺好，说点缺点:位置偏僻，距离市区太远我自驾车都觉得不方便，出了酒店没有配套，不能下海，免税店里进口表买了一块，很划算，但是也有大牌的运动品店是和免税毫无关系的，买了一双鞋，后悔了，山东也有价格一样英州镇道路俩侧的芒果店挺黑!看我是旅游的，一箱芒果带箱子称重25斤，到酒店一称17斤，海南人真***够可以！！！ 推荐林旺水果市场，足斤足称。"
        },
        "7516170": {
            "Cumment_time": "2017-04-13",
            "User_comment": "这一次的海棠湾之行，选择了两家2016开业的新酒店，一家是理文索菲特，一家是君悦（关于君悦的点评我会在君悦酒店的点评下面写到，亲们如果有兴趣可以自行到君悦酒店下的点评关注），对于一个从事过海南旅游行业多年，且几乎住过海棠湾所有已开业的五星酒店的客人来说，本人的评价应该还是具有一定的专业参考性的。索菲特是欧洲最大的酒店集团雅高集团旗下的奢侈品牌，雅高旗下的酒店之前我比较熟悉的就是铂尔曼。铂尔曼这个品牌分布在三亚的有2家，一家在三亚湾，一家在亚龙湾。5年前之前入住三亚湾的铂尔曼感觉还不错。当然那个时候住过的五星酒店不如现在这么多，这么多年过去了，三亚的五星酒店住过不少了，一般的国际品牌五星酒店已经不能让我激动了。说回正题，索菲特酒店在门口有一块巨大的屏幕，华灯初上的时候酒店大堂外整块亮起，远处看去非常漂亮因为去过太多酒店的大堂，总体大堂谈不上高端大气，但中间那台巨大的吊灯倒是透出一丝华丽的气息。酒店的房间按南北侧分为北边的翡翠区和南边的珍珠区，我定的房间在南区5楼，做电梯通往房间楼层是需要刷卡，之前入住海棠湾其他五星酒店并没有这样，后来入住君悦也碰到要刷卡的情况，不知道是不是新酒店的普遍现象。房间面积和海棠湾其他酒店类似，60平米左右，这个也是目前海棠湾酒店房间的标准面积了。房间风格走简洁风格，谈不上奢华，但是感觉还是很舒适。小桌子不大，休闲风格更明显，不过一个人用电脑办办公还是可以的。有个小阳台，正好对着酒店大门口的景色2米的大床，个人感觉床垫稍微软了一些床头的玻璃灯很别致右侧床头柜上有蓝牙音箱这些都是酒店的标配，拖鞋好看但脚感一般房间里面木质的家具不少有挂式咖啡，不过我更喜欢咖啡机现磨的想浪漫一下，也有红酒浴室两侧都有拉门一般五星酒店浴室的灯光开关多分布在走廊侧的浴室门口，索菲特的浴室的控制开关分布在2处，这个算是一个比较人性化的设计，好评！洗手台是双洗手盆的，镜子很大，但是只有左侧有一个化妆镜浴缸中规中矩，无亮点干湿分离马桶毫无意外是科勒的洗漱用品还可以，有淡淡的香味吹风机样式复杂，个人更喜欢万丽酒店的飞利浦的吹风机，比较简单一些说好了房间，再谈谈酒店的园林和泳池，相比后面住的君悦的园林，感觉索菲特的设计有些简单了，树木不茂盛，园林一眼可以看到头。当然并不是不好，感觉海棠湾好几个酒店比如洲际的园林也是类似这样的风格。主泳池面积不小，有儿童区，配有滑道，但是滑道相比海棠湾香格里拉的不够刺激和海棠湾的洲际，万达文华酒店一样，有一大片绿地可以举办户外活动靠近海边的无边泳池，环境不错再说说早餐，因为是欧洲的酒店品牌，相对来说西式的面包品种比较丰富，中式部分亮点不多，但好歹有我喜欢吃的米粉。说真的，海棠湾酒店整体条件要远胜于亚龙湾，但是毕竟不像亚龙湾开发了几十年，周边还有百花谷等几个商圈相对比较多数量的餐厅可以吃饭，免税店里只有KFC和必胜客还能凑合。可是到三亚来吃KFC，也只能说是个笑话了。这一次我依然选择一年前入住香格里拉时去过的揽月海鲜餐厅，厨师据说拿过三亚十大特色海鲜金奖的，海鲜新鲜，口味做的很好。而且还提供到酒店的免费接送，推荐入住海棠湾的亲们，可以来尝试一下。外观相比酒店的餐厅毫不起眼，但是环境很干净海鲜品种相比酒店选择性很多去的当天人挺多的皮皮虾的味道很好，这些配料都非常入味辣炒的小贝壳，非常下饭海南本地的野菜，口感很独特最后总结一下：对于第一次入住海棠湾或者住过五星酒店不多的客人来说，理文索菲特还是相当不错的。酒店设施新，泳池不错，早餐可口，但是相比另外一家刚开业的君悦，个人认为君悦无论是设计风格，早餐质量，乃至房间还是要略胜一筹。有关君悦酒店的详细点评，我将在不久后再具体说明。"
        },
        "178401055": {
            "Cumment_time": "2018-07-09",
            "User_comment": "去年入住感觉还不错，于是今年又来理文，本来航班延误到半夜一点多才到，好不容易带的老的小的来到酒店，精疲力尽的想赶紧休息，结果进房间发现了一只壁虎，孩子特别怕，于是折腾了好一会，蚊子也多，孩子刚进来就咬了三个大包，这次入住真的和上次的相差好多，想换房泳池房也没有了，等了半天服务员才把壁虎逮住，真心奔溃了，睡一觉起来也就该退房了，感觉不值，记得上次入住还给免费升级了呵呵，这都凌晨三点多了才可以睡觉哎"
        },
        "192040166": {
            "Cumment_time": "2019-03-26",
            "User_comment": "【床单脏，员工服务差，机场不便】"
        },
        "140444496": {
            "Cumment_time": "2017-10-27",
            "User_comment": "前台免费给升级到了豪华海景房，因为不是旺季出行，所以酒店人不是特别多；中餐厅的餐食不太好吃，口味偏甜；房间比较舒适，但因为是热带地区，确实会有蚂蚁出没，进门就看到有欢迎甜点跟水果很贴心；绿化不错，白天都每个区域都有人维护，酒店不能点外卖，取餐需要到马路边，还得签很多酒店的文件才可以；酒店的礼宾部可以预约机场接送跟免税店接送服务，值得一提的是，因为我们人比较少，所以送机的车型是奔驰的商务车，比较舒适。"
        },
        "152982807": {
            "Cumment_time": "2018-04-12",
            "User_comment": "服务好 性价比高 下次一定再住"
        },
        "144303008": {
            "Cumment_time": "2018-04-10",
            "User_comment": "比较新，环境很好，就是周边配套太少"
        },
        "300889": {
            "Cumment_time": "2018-04-09",
            "User_comment": "新酒店，环境好，关键是人少，清净！"
        },
        "203657680": {
            "Cumment_time": "2017-12-07",
            "User_comment": "高端大气上档次，还会光顾的"
        },
        "3982330": {
            "Cumment_time": "2018-04-07",
            "User_comment": "很有感觉的酒店，服务非常到位"
        },
        "139718536": {
            "Cumment_time": "2018-07-19",
            "User_comment": "酒店细节出色，不愧是大品牌，细节决定成败。"
        },
        "8687440": {
            "Cumment_time": "2018-04-02",
            "User_comment": "环境非常好，酒店也很大，好多个泳池，值得"
        },
        "248806131": {
            "Cumment_time": "2018-03-29",
            "User_comment": "服务态度好早餐好吃点"
        },
        "202793713": {
            "Cumment_time": "2017-12-05",
            "User_comment": "超棒，亲子乐园很棒，孩子们超开心！"
        },
        "180026796": {
            "Cumment_time": "2018-03-26",
            "User_comment": "感觉不错，态度很好，环境优美"
        },
        "143077309": {
            "Cumment_time": "2017-04-05",
            "User_comment": "跟之前入住的万华文达相比 如果前者是北方贵族 那索菲特就是南方的大家闺秀 给人清新精致的感觉 完全改变了我对索菲特品牌的印象 整体色调是米色 亚麻色 干净清爽 很喜欢 先说房间很大大 布局也很合理 干湿分离  还有专门放行李的地方 不足的是和这次在三亚住的几家酒店一样枕头都很软 睡着很不舒服 要打电话要荞麦枕 嗯因为带孩子出行 我更关注的是亲子设施 索菲特的室内乐园真的很赞 够大  项目设计很用心 很适合私幼儿童  从儿童乐园出去就是水上乐园 也很大 好几个池子 滑滑梯之类的都有 宝贝和几个小朋友在里面玩了一下午 很开心 乐园里还有很多免费的体验项目 从早上到下午都有 让小朋友们一天都有得玩u早餐非常赞 这次来住了这么多家酒店只有这家提供椰汁 而且亲眼看见侍者拿着1L装的椰树牌椰汁往里面添加 还有牛奶也是进口的 还有专门的甜品台 还找到了进口巧克力 好感度up啊！最大的缺点就是去沙滩要走很远很远的路 还不能直接过去 要到另外一栋珍珠楼下到一楼穿过儿童乐园和游泳池才能到  不过沙滩边还另外设置了一个浅水池 一个无边游泳池 真的是惊喜 边看海边游泳也是独家的啦如果想躲开都市繁华 来这里清净几天真的是不错的选择 ！ 但是对于带孩子的我们来说就不太方便了 买包尿不湿最近的超市起送价95  出门必须得叫滴滴 适合自驾游！"
        },
        "192129414": {
            "Cumment_time": "2017-10-03",
            "User_comment": "去年偶然住了一次，感觉很好，今年特意又先到海棠湾住这里，还是一如既往的热情，住了几天深入体验后，再评价还是觉得很好，孩子在乐园玩的很开心，泳池也比较多，早餐特别的丰盛，晚餐自助也是比同级其他酒店好，唯一差点的就是泳池滑道小，水上娱乐设施少而且大部分失灵，不追求亲子的话，情侣入住是非常合适的"
        },
        "145097457": {
            "Cumment_time": "2017-10-03",
            "User_comment": "酒店很新，早餐不错。带孩子来玩绝对没错。泳池适合会游泳的孩子也适合不会游泳的小baby。下次还来呢.我们是开车来的，所以外出吃饭比较方便。如果不开车的话你可以叫外卖，海鲜什么的都有。方便极了。唯一问题就是一楼偶尔会有蚂蚁。"
        },
        "179108526": {
            "Cumment_time": "2018-11-17",
            "User_comment": "还不错还不错还不错还不错"
        },
        "6249868": {
            "Cumment_time": "2017-07-26",
            "User_comment": "酒店设施很新，浴室防滑这些细节也做得比较好，公共绿地很大，游泳池和沙滩椅很多，需要改进的地方：1.标间的床太窄，只有1.2米，带个小孩睡都怕掉地上；2.去的时候台风刚过，自有海滩上一片狼藉，不知道平时会不会打扫；3.入住时下午6点左右，可是只有一个前台接待，一大堆人排队等候有点不爽。"
        },
        "182232674": {
            "Cumment_time": "2017-11-24",
            "User_comment": "酒店各种硬件设施都比较新。很舒服～但是酒店泳池相比三亚其他酒店来说比较单调了。对于我这种一年去3次三亚的人来说。在我所有住过的酒店这家娱乐设施真心无趣，其他酒店在泳池旁都有给客户提供浴巾，这家店也没有～早餐挺丰盛的，退房的时候前台就一个人在办理。这么大个酒店，前台就一个人？要赶时间的早点去退房，要不然要在前台等个半小时"
        },
        "234226613": {
            "Cumment_time": "2018-03-16",
            "User_comment": "大堂很大气，房间也很不错干净明亮"
        },
        "6941162": {
            "Cumment_time": "2018-03-14",
            "User_comment": "环境优美离海边非常近，房间配置很高。"
        },
        "126586934": {
            "Cumment_time": "2018-03-14",
            "User_comment": "服务热情 客房干净 值得来住"
        },
        "237769514": {
            "Cumment_time": "2018-06-25",
            "User_comment": "首先建议大家如果淡季在不担心没房的前提下要当天订（真的比提前订便宜）我定了高价格却是低价房，很郁闷，而且前台会因为你定的不能退所以都不会给你升级，找去哪客服也没有用。其次：三亚热的时候去白天就是在酒店吹空调，所以位置无所谓。有一点不太好但也能理解的是外卖不能送到大堂，大堂离路边还有点距离，所以大家自己体会。第三：我入住第一晚还好，晚上很安静，第二晚的时候酒店里有一个金融公司的大会和一家结婚典礼。10点多闹哄哄也就算了，反正我们度假也没那么早睡。但是到了半夜12点旁边屋回来几个人一直在打牌，大声说笑。我打电话到前台让他们解决，我在屋里就听到前台给他们屋打电话，可能说旁边屋投诉你们声音大等等，因为我在房间里清楚的听到接电话的人喊出了我们的房号。然后他们的声音不小反而更大。当然我明白住客的素质你们酒店无法控制，但这种处理方法也太欠妥了吧。我第二次打大堂电话时已经过了10多分钟，因为我要确定旁边屋子确实没有要小声的意思。前台接线员告诉我她们经理大付已经到客房跟那屋人说过了，我暴脾气当场拆穿她，因为我听到了她们打电话，前面已经交代。最后我想说的是：住住可以，不要想有什么好的服务体验"
        },
        "151825224": {
            "Cumment_time": "2017-12-24",
            "User_comment": "内部环境不错，管理到位，早餐很丰富！索菲特老牌子让人放心。户外泳池还不能泳游是个遗憾。"
        },
        "146797436": {
            "Cumment_time": "2017-05-25",
            "User_comment": "来三亚选酒店真的很头疼啊，看攻略每家都有很多差评，实在不知道选哪家，纠纠结结，最后选择索菲特，是看在2016年装修，酒店应该比较新，来了一看确实还不错吧，服务人员都很nice.见面都微笑打招呼，早餐很赞，自助式丰盛，酒店有私人沙滩，浪大不能下水，不过我也不会游泳，无所谓，还有酒店有好几个游泳池，都很棒啊，各式各样的，还有儿童乐园，总之很适合家庭度假，夫妻蜜月啦，老年休闲呀之类的，还有它在海棠湾吗离市区比较远周围没有卖东西的，你可以叫外卖，哈哈，离免税店比较近，酒店有免费大巴接送，需提前至前台预约，也很方便啊，这个地方主要比较清静，远离市区喧闹，各有利弊吧，餐厅有泰国菜，没吃，吃不惯，还有全日餐厅，从早到晚都是自助，还有一个中式餐厅可以自己点菜，去体验了一下，服务人员跟我们推荐一个干锅还不错啊，辣辣的适合我们爱吃辣的人，价位也可以接受！还没说房间，我要的是普通标间，每个房间都带阳台，你可以坐在阳台的沙发上看风景，三亚很干净没有灰尘，房间都带浴缸，卫生间都是干湿分离的。房间比我想象的要小一点，主要还是钱没到位，哈哈哈哈！客房每天都有人打扫，是我们叫他打扫的……还可以早早起床去看日出，再说一句，海南真的好热啊！"
        },
        "142667554": {
            "Cumment_time": "2017-05-02",
            "User_comment": "理文索菲特是我到三亚的第二个酒店 服务很到位 环境很好很舒适 餐厅很棒 很丰盛 味道也好! 酒店设施很新 房间干净 敞开的海景房 真的很漂亮 ！流连忘返 几个酒店相比较性价比最高！"
        },
        "199866491": {
            "Cumment_time": "2018-06-22",
            "User_comment": "早餐是没得话说晚餐稍微差了一点"
        },
        "188098277": {
            "Cumment_time": "2018-03-10",
            "User_comment": "服务周到，房间整洁。值得一住"
        },
        "174954324": {
            "Cumment_time": "2018-12-17",
            "User_comment": "酒店是真不错，但这个评价给酒店的服务。真是冒火，两晚同样的房型非要给我换房间。退房明明有预授权，赶时间也要排队等啊等的，排了十几分钟最后还是几秒就完事了。"
        },
        "136671644": {
            "Cumment_time": "2017-12-16",
            "User_comment": "交通海棠湾出入打车，办理入住两点也可以入住，有私人沙滩贝壳干净很多，有个小陡坡。新酒店装修法式浪漫，很喜欢它的园林设计和趣味休闲，各种游泳池和私密小区域，房间设计精美，法式浪漫又温馨，不大却分区明显～床品用具都很舒适。五家酒店中最干净整洁的房间。爱干净浪漫的浴缸，唯一就是房间浴室地板太滑，穿鞋好一点。晚餐很美味，甜品大爱，是我吃过最好吃精致的一家。每天来几个甜品！需要改善的是软件，管理和服务，托管服务人员很赞，非常有爱。管理制度不是很人性化，托管了小朋友，刚打车离开，电话要回去送餐，因为托管的不含餐点，还好拜托工作人员私人帮忙去买咯个吃的。感觉托管没能真正解放家长。 还有两次吃饭和出行的服务非常折腾。感觉人员不够专业。餐厅经理人很好专业。这家就是餐厅好吃实惠，有贵有平价，味道都不错，比较家常，甜品精美可口赞，香格里拉就是全面都好，特别服务，每个人都微笑真诚，走时还热情送车宝宝都不舍得离开。索菲特就是房间和美食和园林休闲的多。"
        },
        "125631330": {
            "Cumment_time": "2017-07-12",
            "User_comment": "这是第一次来海棠湾入住，酒店设施很新，档次感觉也比亚龙湾那边高档多了，泳池特别舒服 整个院落很大也很干净，整体给人非常舒服的感觉，我们是一家人出行，选择了泳池房，小朋友高兴的啊，不停的下去泳衣，总之是旅游度假的好去处。"
        },
        "129401964": {
            "Cumment_time": "2017-05-30",
            "User_comment": "硬件好，服务好，法式优雅，早餐丰盛，下次还会来"
        },
        "147941457": {
            "Cumment_time": "2018-02-26",
            "User_comment": "环境很新，餐饮消费较贵"
        },
        "138387060": {
            "Cumment_time": "2017-04-26",
            "User_comment": "相当满意的一次住店，酒店很新，服务很好，最重要是食物质量相当好！无论哪间餐厅的出品都是很好的"
        },
        "9282452": {
            "Cumment_time": "2017-12-02",
            "User_comment": "无与伦比的享受，以后年年去度假！！#客房感觉##早餐丰盛##完美服务#"
        },
        "146761932": {
            "Cumment_time": "2017-11-19",
            "User_comment": "酒店除了位置相对偏了些，其余都还很不错！房间漂亮，早餐丰盛，中餐厅味道也好，设施齐全，玩酒店很不错~只是离主要的景区都有1小时车程"
        },
        "167502237": {
            "Cumment_time": "2018-02-17",
            "User_comment": "环境一流！服务非常好！"
        },
        "146035860": {
            "Cumment_time": "2017-11-10",
            "User_comment": "糟糕透了、服务人员多位当地人，****。客房蚂蚁多多，一个蚊香液送4次才成功，平均每次15分钟以上，酒店装修明显豆腐渣工程，第二天行政经理还不错给换到行政房，但其他人员的整体服务还是个和其他索菲特差太多。"
        },
        "180958933": {
            "Cumment_time": "2017-08-29",
            "User_comment": "房间整洁，设施完全，环境优美"
        },
        "268667594": {
            "Cumment_time": "2017-10-24",
            "User_comment": "生日还送了生日蛋糕，布置了房间非常好"
        },
        "3797706": {
            "Cumment_time": "2018-05-27",
            "User_comment": "很好的酒店，就是酒店泳池不太满意感觉有些小了。其他很好"
        },
        "132271986": {
            "Cumment_time": "2017-11-14",
            "User_comment": "整体服务都很满意，本来定的是园景房，到店后被告知抽为当天的幸运顾客，升级行政待遇，房间也升级为海景房，简直太赞了，还有各种免费早餐下午茶，真的很棒，下次还选这里"
        },
        "217116530": {
            "Cumment_time": "2017-04-28",
            "User_comment": "酒店房间是挺好的，卫生间超大，就是离沙滩有一段距离，沙子是比较粗的，然后园景一般不是我所喜欢，再说说自助餐餐258一位感觉是贵了不值这个价。酒店服务是可以的，这里的风浪特别大，根本不适合下海游泳，水是清澈的…这一代也相对来说比较安静，喜欢安静的可以选择海棠湾。还有为什么非得五百字呢心好累……瞬间都觉得自己词穷了，再说一遍就是酒店服务真的好，房间也是干净的，就是还有点新装修的味道，不过不影响居住。从机场打车到酒店125元，这里离免税店比较近，酒店到这里打车16元。之所以会选择这里，完全是因为酒店新价格也还可以接受，之前在网上订的海景房，但是到前台办理时说是房间就在三楼根本看不了海景，所以又加了一百升楼层，还算是物有所值吧，好像对面就是蜈支洲到了，其实我也不知道是不是🤓，看到好多船只来往的…这里是新开发区，所以吃的还不是很方便，就都在酒店里找吃的了。这几天天气还算好不热，但是会有雨，不过坐在阳台上吹着海风很舒服。泳池嘛我没下水就不做评价了………再说点什么好呢，还有就是退房了到目前八个多小时了，还没见押金退回到卡上，我也不知道这里是不是都要一两天才退回到账。由于这里不能下水海游泳，所以就换到别的海湾了"
        },
        "146276851": {
            "Cumment_time": "2017-04-04",
            "User_comment": "本来定的是高级海景房，后来到了前台戴眼镜的美女前台看到我的带两个孩子就帮我免费升级换成家庭套房，非常漂亮，温馨。室外游泳池也非常多个，很适合小孩子游玩，还有室内儿童乐园，早餐含金量也非常高！下次还会再来！。"
        },
        "240512424": {
            "Cumment_time": "2018-02-12",
            "User_comment": "放心，安心，服务态度很好，为我们解决了很多文体"
        },
        "139024824": {
            "Cumment_time": "2017-11-26",
            "User_comment": "大气而不奢华，简约而不简单，非常喜欢的一家酒店，设施设备一流，我和家人都很满意！关键人不太多，很清净，理想的度假环境！"
        },
        "1439065": {
            "Cumment_time": "2017-08-24",
            "User_comment": "个人觉得性价比很不错，在海棠湾一众酒店里也算比较好的了。酒店有3栋楼，房间非常多，去的时候赶的好的话，酒店服务员会免费帮你升级房型，同时还安排了服务员把行李送到房间，感觉服务很细致。泳池大，还有儿童区，绿地也很大，还有一个不小的足球场。去的时候正好有人举办户外婚礼，感觉非常好。酒店早餐也挺丰盛的，就是儿童可吃的品种不太多。酒店的儿童中心设施相比其他的酒店算多的了，小孩玩的都不愿意回去。酒店还有直升机可以坐，环游一圈挺酷的。"
        },
        "5256546": {
            "Cumment_time": "2018-02-08",
            "User_comment": "非常棒 小孩玩的很high 服务周到"
        },
        "122002566": {
            "Cumment_time": "2019-11-13",
            "User_comment": "只能说是一个中规中矩的五星级酒店，离海边有点远，得走好久，泳池没什么特色，可能是我的期望值过高，但是比起邻居酒店（wdXRD）就差那么一点点，不过酒店服务是真好，卫生间也是够大，还给提供小朋友的浴衣洗漱用品，早点不怎么好，作为五星级的标准就有点不丰富了"
        },
        "136431076": {
            "Cumment_time": "2018-10-05",
            "User_comment": "除了早餐比较简单，一切都好"
        },
        "136124090": {
            "Cumment_time": "2017-11-16",
            "User_comment": "最近两三年开始喜欢雅高的酒店，只要有雅高的地方，索菲特和铂尔曼是首选，一是因为在五星酒店里面，这种北欧风装修风格我很喜欢，二是因为长久积累的雅高会员经常会有意外惊喜！！三亚的五星酒店住过不少了，简单说下这个酒店吧：一，服务真的很棒，可以说是我住过的索菲特系列当中最好的之一（包括境外住的，上次在西宁住的索菲特服务明显不在一个档次）任何要求都会在很快的时间内完成，我也是洲际和SPG会员，客观说，在这点上比同海湾的洲际和威斯汀要好点点。特别让我感动的是小宝宝拉臭臭了，通知了服务员帮忙收拾下，没有任何怨言，一直微笑还逗小宝宝开心，真心感谢，因为真的很臭！！二、早餐中规中矩吧，就是同级别五星保准！！三、酒店比较大，但园林不咋样，实话，这是索菲特比起其他同级酒店没有任何优势的地方，泳池还算有特色吧，海滩边两个无边泳池还行，但真算不上出色！！四、海棠湾的沙滩都不行，索菲特的算海滩坡度最大的一截（当然，其他的也好不到哪去，因为整体都不行）房间离海滩有段距离，从下楼到海滩估计要小十分钟吧！！五、酒店位置就不多说了，离免税店开车几分钟吧，几乎所有五星酒店都在这条路上！！"
        },
        "7968432": {
            "Cumment_time": "2017-08-18",
            "User_comment": "这次一家四口出来玩，选择了这家酒店连住了四晚，一下车就有服务员帮我们拿行李，因为是晚上，入住办理得很快，前台态度很好。然后服务生帮我们拿行李带我们去房间，一路上都有介绍。酒店很银色，装修很有品味，低调的奢华。客房设施很新，虽然住的楼层较低，但海景海是很漂亮的。下面就是泳池，超喜欢他们家的泳池房，中途想换成池畔房可惜已经没有了，如有下次一定要选折池畔房。酒店的早餐海还可以，就是人好多啊。游泳池有好几个。儿童泳池女儿很喜欢。酒店离海边大概走10几分钟就到了，一路上绿树成荫，鸟语花香。酒店的宣传音乐好好听，可惜找不到MP3版的。"
        },
        "169238316": {
            "Cumment_time": "2017-05-01",
            "User_comment": "这些年三亚的五星级酒店住过大半，地点也从三亚湾亚龙湾转移到海棠湾。索菲特和希尔顿万豪等一样，属于豪华五星。这类酒店同时会考虑团队接待，特点是硬件设计中规中矩，没什么突出的地方，注重实用性，对于酒店控来说，缺乏新意。园景加钱升级成了海景，遥望蜈支洲岛风景不错。"
        },
        "218007015": {
            "Cumment_time": "2018-09-28",
            "User_comment": "一般大厅连空调都没有"
        },
        "139426320": {
            "Cumment_time": "2017-11-10",
            "User_comment": "酒店性价比很高，住的也很愉快，整体都很好，是真的很好"
        },
        "123454196": {
            "Cumment_time": "2017-08-12",
            "User_comment": "酒店特别不错，已经是第三次入住了，下次去还会定的，本地酸真的很好喝。"
        },
        "223359597": {
            "Cumment_time": "2018-04-21",
            "User_comment": "就问你2巴不得就到家额吉哦额嗯嗯呢就呃呃金额叽叽叽叽不"
        },
        "253979649": {
            "Cumment_time": "2018-01-25",
            "User_comment": "挺怀念的。。。服务不错，前台很给力"
        },
        "10622880": {
            "Cumment_time": "2018-05-08",
            "User_comment": "客房服务速度慢，离海滩距离较远，酒店有个小火车，25元两大一下，真心的鸡肋，孩子挖沙子不提供挖沙玩具。其他都还不错👍"
        },
        "197125829": {
            "Cumment_time": "2017-11-04",
            "User_comment": "酒店环境不错，也很整洁，个人觉得双床房的床小了一点"
        },
        "126798008": {
            "Cumment_time": "2018-12-19",
            "User_comment": "酒店说真的很豪华很宽敞，设施一流！但是服务方面有点差强人意。首先，豪华海景房里没有wifi信号，第一天入住打电话过去说给问问看，住了三天后也没有结果，其次每天打扫房间都没有给放置咖啡和茶，一直空着。还有就是门口的保安，晚上吃完饭回酒店被拦住，口气很不礼貌，质问我们是不是住客，要我们出示房卡，让人很不舒服。这服务明显跟不上啊！不要说是五星级酒店了好不好"
        },
        "264567212": {
            "Cumment_time": "2018-01-22",
            "User_comment": "房间很好，服务热情，好评"
        },
        "129691870": {
            "Cumment_time": "2018-04-30",
            "User_comment": "5分，服务 设施都不错 行政酒廊的mondy不错 位置好"
        },
        "120852574": {
            "Cumment_time": "2018-03-31",
            "User_comment": "3分。酒店整体卫生还可以 房间干净但是木质地板或许因为时间问题踩在上面咯吱咯吱响 还有送餐要的新鲜椰子 再三叮嘱要常温的 可是送来的却是冰的 实在懒得退 酒店设施还好 就是早餐不怎么样 感觉早餐的卫生有待提高 带宝宝去 儿童游乐设施不是特别新 儿童乐园地板有点脏 里面灯光偏暗"
        },
        "196579321": {
            "Cumment_time": "2017-04-15",
            "User_comment": "不错，去的5天都在酒店度过，天和日丽，决定每年来一次"
        },
        "4659184": {
            "Cumment_time": "2018-09-14",
            "User_comment": "不错的度假酒店，泳池好几个，房间也很好。"
        },
        "259328146": {
            "Cumment_time": "2017-07-03",
            "User_comment": "酒店内的多个泳池干净卫生，亲子活动内容丰富多彩，服务态度诚恳热情，房间整洁舒适，床垫床品舒适，洗漱等房间设施齐全，泰餐厅的美食让人无法抗拒，离酒店海滩距离不远，安全检查比较到位很放心，会推荐朋友过来！"
        },
        "202380587": {
            "Cumment_time": "2018-04-30",
            "User_comment": "从保利瑰丽酒店过来，想着这边泳池更适合孩子，可惜对比之下这边实在是弱爆了：1、我定的两天奢华海景房，结果给了我一间最边上挨着工地的房间，从早到晚的施工；2、早餐现场一片狼藉，各种脏乱；3、酒店不准**送东西，室外也不行，只能去马路边取，每次都得顶着太阳走十多分钟才能取到东西，更可气的是，路边的保安居然要求拍小票登记，海棠湾的酒店都住过了，这家是让我觉得最最不方便的"
        },
        "242388631": {
            "Cumment_time": "2018-01-06",
            "User_comment": "就是冲着酒店服务去的，带孩子就是要休闲，孩子玩的特别开心"
        },
        "164965898": {
            "Cumment_time": "2017-11-24",
            "User_comment": "装修风格很喜欢，卫生间不错"
        },
        "183977040": {
            "Cumment_time": "2018-01-04",
            "User_comment": "很好，环境很不错也很卫生。"
        },
        "134980226": {
            "Cumment_time": "2018-09-02",
            "User_comment": "#客房感觉##完美服务#"
        },
        "142069784": {
            "Cumment_time": "2018-01-03",
            "User_comment": "服务很好 哪里都能看到微笑"
        },
        "159525041": {
            "Cumment_time": "2017-05-31",
            "User_comment": "老公不小心手机丢了～让酒店看看监控～记得掉那的说看不到～之后就找不到了～有点扫兴～酒店很大～儿童乐园一般～泳池海边不错"
        },
        "153629868": {
            "Cumment_time": "2017-12-28",
            "User_comment": "服务环境多非常好我们多住好几次了以后还会住。"
        },
        "149463189": {
            "Cumment_time": "2017-12-28",
            "User_comment": "#完美服务##绝佳选址##客房感觉##早餐丰盛#"
        },
        "194869530": {
            "Cumment_time": "2018-05-06",
            "User_comment": "酒店地址位置很好，拥有很美的沙滩和很大的泳池，但是不得不吐槽的是必须额外加钱才给较高的楼层，浴缸的下水是坏的（虽然邀请参加了免费的鸡尾酒会作为补偿，但个人认为这确实不是品牌星级酒店该出现的问题）很多儿童娱乐设施都要额外收费，挖沙工具都要20元才可以使用，儿童用品不要求就不提供，要牙刷就只给牙刷，儿童浴袍什么的从头到尾也没见到，因为之前在仁恒皇冠假日住了几天，如果先住这家可能感觉也不会这么强烈，但现在只能说没有对比就没有伤害了……下次应该不会再来"
        },
        "243372498": {
            "Cumment_time": "2017-12-19",
            "User_comment": "很不错的入住体验了，景色很美，我喜欢"
        },
        "155533604": {
            "Cumment_time": "2017-12-04",
            "User_comment": "很满意本次入住的酒店，服务特别好。"
        },
        "155548353": {
            "Cumment_time": "2017-08-28",
            "User_comment": "新开不久的酒店，很干净，房间装修风格很喜欢，很清新，服务也很好，去之后免费升级了房间，视野很好。早餐也值得夸赞，到挺晚的，而且很丰盛，吃得很舒服。离免税店比较近，晚饭都是开车过去吃的，唯一的不足就是海水和沙滩不如亚龙湾，不然以后一定常来。"
        },
        "240088267": {
            "Cumment_time": "2017-06-24",
            "User_comment": "真心环境服务是没话说，"
        },
        "212377564": {
            "Cumment_time": "2018-03-30",
            "User_comment": "还不错，大家可以过来住"
        },
        "1184730": {
            "Cumment_time": "2018-03-29",
            "User_comment": "很好的一次出行体验，酒店以后还会去住。"
        },
        "144646709": {
            "Cumment_time": "2017-11-29",
            "User_comment": "酒店什么的很不错，就是旺季人多的原因吧，感觉早餐没想象的那么好。"
        },
        "172409819": {
            "Cumment_time": "2017-09-24",
            "User_comment": "非常新的酒店，小孩玩的游具很多，孩子玩的很开心，中餐厅的饭很好吃。"
        },
        "130368060": {
            "Cumment_time": "2017-09-12",
            "User_comment": "灰常满意。海棠湾这次住了3个相邻的酒店。红树林、希尔顿逸林和索菲特。红树林，景观特别棒，值得至少住一晚。希尔顿逸林，相当差的住宿体验，通风差，霉味。索菲特是综合感觉最好，性价比最高的一家。首先，淡季的价格我很满意，800左右订到豪华海景房，可以看到真正的海景，性价比很好。房间比较宽敞，装修和设施时尚温馨到位，阳台有个沙发可以躺着观海景，总之非常喜欢。房间通风良好，希尔顿逸林同样叫豪华海景房的房间，阳台上晾泳衣一晚上根本不会干，但索菲特的阳台一晚上就干透了，说明通风真的很好，房间内也毫无发霉的气味。淡季人少，清静，早餐很不错，丰盛。健身房设备不错，值班小哥很可爱。酒店有免费到机场和免税店的巴士，又省了一小笔钱^_^。总之十分推荐这个酒店。"
        },
        "139454846": {
            "Cumment_time": "2018-03-24",
            "User_comment": "酒店环境挺好的，夜景不错"
        },
        "157067148": {
            "Cumment_time": "2018-08-09",
            "User_comment": "一次超过预期的完美的选择"
        },
        "174039406": {
            "Cumment_time": "2017-09-19",
            "User_comment": "酒店房间颜值很惊艳，服务略减分，泳池不够干净，早餐比预想中差一点点，因为西点们都太甜了。新酒店就是好哇，房间的一切都很清爽。然而——换了两次房，确切地数应该是三次，所以行李什么的也折腾了三次。服务业不容易我们也不是挑刺的顾客，然而房间门锁不了、床品有小虫确实让人忍不了，最后换完房间都夜里11点多了，检查完门锁和床品还是有心理阴影，就拿手枕着头、盖着自己衣服睡了，不能说是完美的体验吧。比起隔壁的服务态度，索菲特的工作人员还是有点小高傲。泳池底部的细沙和杂物比起这次住过的其他两家酒店都多，海滩边的沙子也不太清爽，感觉虫蚁很多的样子也没有光脚的欲望，不过通海绿廊的感觉不错。假以时日，园林方面还能长势更好。虽然有这样那样的不足，但是房间颜值拯救一切，希望再次光顾的时候有所改变。"
        },
        "3992778": {
            "Cumment_time": "2017-12-07",
            "User_comment": "早餐不错，升级泳池房天气太冷无法下水浪费了"
        },
        "241160968": {
            "Cumment_time": "2017-09-18",
            "User_comment": "服务非常好！儿童游玩中心，以及丢失衣物、安保人员帮忙拾回、返还！"
        },
        "4427740": {
            "Cumment_time": "2018-05-21",
            "User_comment": "只能说对于一个酒店控的我来说中规中矩吧。早餐比较种类较少。"
        },
        "9867074": {
            "Cumment_time": "2017-12-04",
            "User_comment": "一群朋友去的，都觉得很好，早餐很丰富"
        },
        "11143918": {
            "Cumment_time": "2017-04-03",
            "User_comment": "酒店非常漂亮、关键很好、"
        },
        "220239971": {
            "Cumment_time": "2018-03-12",
            "User_comment": "服务很一般，房间还可以。服务人员太少"
        },
        "126274966": {
            "Cumment_time": "2018-03-06",
            "User_comment": "酒店楼真的有点大啊～五星级得服务还是没的说的！"
        },
        "8090446": {
            "Cumment_time": "2017-08-06",
            "User_comment": "酒店的无边泳池很喜欢也很干净，但是等待入住等了两小时，想要十楼的房间所以等了这么久，过去询问能否入住时服务员告诉我七楼的打扫好了要吗？？？很想砸她一脸椰青，如果要七楼我还需要等这么久？然后等了两小时的房间，洗手间的抽屉打开全是水？请问这是意外的海水惊喜吗？然后保洁敲了三次门，第一次我在打排位，她说检查卫生？行李都放进屋了才检查？第二次我在排位选英雄，她又来打扰，想看下冰箱的酒水是否都有？请问我在等待的这两小时里保洁们是在房间跳舞吗？第三次直接把我从美梦里敲醒：打扫卫生？她们都是敲门大狂魔吗？下次不会想入住这家了虽然泳池很赞，但是还是不想度假中被无止尽的疯狂打扰！"
        },
        "129146868": {
            "Cumment_time": "2018-03-04",
            "User_comment": "环境 服务 都很好 值得入住的一家酒店"
        },
        "175577640": {
            "Cumment_time": "2017-11-20",
            "User_comment": "环境超级棒，房间设施也很好"
        },
        "137908676": {
            "Cumment_time": "2017-11-20",
            "User_comment": "除了海滩不平整有斜坡外，其余都会给你很好的感觉，值得一住的酒店，我很喜欢，有机会还会住索菲特酒店。"
        },
        "9081558": {
            "Cumment_time": "2017-09-01",
            "User_comment": "入住体验很不错，早餐丰富，客房点餐服务也很贴心，总之非常不错，下次还会继续选择。"
        },
        "147113986": {
            "Cumment_time": "2017-11-19",
            "User_comment": "酒店环境服务都很好，下次还会来的！"
        },
        "275661143": {
            "Cumment_time": "2018-03-01",
            "User_comment": "服务好，很干净，适合居住"
        },
        "197095203": {
            "Cumment_time": "2018-02-28",
            "User_comment": "好好好 各方面都没得说 棒极了"
        },
        "224347980": {
            "Cumment_time": "2017-05-31",
            "User_comment": "酒店环境很好，装修很时尚，早餐很丰富，园区环境很好，有自己的私家海滩，个人比较喜欢这个酒店，之前也是看了网上的评价才过来，果然没让我失望，希望下次能再来入住，一家人来玩也比较合适，酒店早餐真的非常赞，赞，赞！"
        },
        "1397358": {
            "Cumment_time": "2018-02-24",
            "User_comment": "入住餐饮等等所有都好"
        },
        "2125579": {
            "Cumment_time": "2017-07-13",
            "User_comment": "酒店新建的，各项设备都不错，景色优美，泳池众多，可以自由选择，早餐品种丰富，海棠湾豪华酒店基本能住的都体验过了，索菲特在海棠湾酒店群中性价比一流。"
        },
        "277161128": {
            "Cumment_time": "2018-02-20",
            "User_comment": "干净、卫生，沙滩很漂亮"
        },
        "170577859": {
            "Cumment_time": "2018-02-18",
            "User_comment": "如果儿童游泳池是恒温就好了"
        },
        "221656566": {
            "Cumment_time": "2018-04-16",
            "User_comment": "fuwuyijibang"
        },
        "269278170": {
            "Cumment_time": "2017-10-30",
            "User_comment": "十分舒适，性价比很高，值得推荐！"
        },
        "241520209": {
            "Cumment_time": "2017-10-30",
            "User_comment": "床超级舒服。环境特别棒"
        },
        "261155455": {
            "Cumment_time": "2017-08-07",
            "User_comment": "自助餐很丰富，私人沙滩也很干净，还有无边泳池，早上人很少，拍照特别美。儿童乐园、健身房都是免费使用，特别适合一大家子人来。"
        },
        "7938222": {
            "Cumment_time": "2017-11-30",
            "User_comment": "酒店硬件是不错的，但服务水平和质量比同级别酒店差太多。如，我孩子在这个酒店的儿童乐园划伤了脚，出现一道很深的5厘米长的伤痕并出血。儿童乐园服务员看见了，回复了一句：oh my god；我向前台服务员反映 ，服务员回复了一句：对不起，你去找房间服务员要创可贴；于是我找房间服务员要创可贴，她也只给了创可贴，没说别的。我认为，首先，小孩在酒店儿童乐园被硬物划伤，酒店是有责任的，说明儿童乐园保护措施不到位，有安全隐患，其次，事情发生后，我先后接触到的儿童乐园、前台和房间三个部门的服务员，都没有让我感受到有得到重视和关怀，再次，我在这个酒店住了三天，直到退房离开，也没有人跟进关心一下，我不是要索取些什么，至少酒店也应该问一下伤情如何，并承诺会对儿童乐园进行安全检查，确保以后的住客不再受伤，很遗憾，都没有，什么都没有。退房之后，我几度想写差评都忍住了，觉得酒店经营不容易，口碑很重要。但今天看到孩子脚上清晰的伤痕，我忍不住了，于是写上了以上的话。"
        },
        "190460235": {
            "Cumment_time": "2017-07-29",
            "User_comment": "非常不错 ，因为航班时间问题，前台免费延迟退房 服务很好，还有免费机场大巴"
        },
        "214064020": {
            "Cumment_time": "2018-01-23",
            "User_comment": "还不错还不错还不错还不错"
        },
        "202387126": {
            "Cumment_time": "2017-10-11",
            "User_comment": "非常满意非常好，服务很好"
        },
        "193500964": {
            "Cumment_time": "2018-01-21",
            "User_comment": "都满意！还需要在评价才能得到60分。"
        },
        "6084398": {
            "Cumment_time": "2017-10-09",
            "User_comment": "很好很舒服的酒店，游泳池很棒"
        },
        "175055517": {
            "Cumment_time": "2017-07-10",
            "User_comment": "酒店很新，在海边也不潮湿，入住很满意，早餐也很丰盛，性价比超级高。"
        },
        "149405739": {
            "Cumment_time": "2017-10-06",
            "User_comment": "服务态度超级好，客房也很干净漂亮，游戏设施还很丰富，环境也好，很适合一家大小过去度假，里面的变型金刚汉堡孩子很好吃"
        },
        "225447019": {
            "Cumment_time": "2018-02-16",
            "User_comment": "索菲特在西安也算是老品牌的五星级酒店，在选择酒店时也是看着它是新装修酒店，评论早班丰富而选择的，但是入住后体验简直太失望！先从服务来说：办理入住的前台女孩还是挺热情的，但从拿到房卡后，便和爸妈拿着行李开始寻找房间，由于酒店分金楼和翡翠两个楼，确实不太好找，但酒店却没有明显的指引牌，那真是一顿好找，火气立刻飙升，并且整个酒店各楼层没有一个服务人员，要不是在翡翠楼碰到一个送餐员，那真是要哭粗来的节奏，花了一千多就是这种体验也是没谁了！再说说早班：说的品种丰富呢？又不是没住过海棠湾亚龙湾的五星级酒店，如果说索菲特的早班算丰富的话，那评论的人真是在三亚住的好酒店太少了！比如，蒸笼类只有流沙包，三种造型的流沙包，没有素包没有豆沙，没有肉包，而且流沙包一看就是购买的半成品回来上笼蒸就好了！煮类只有米粉，没有细面！炒菜类真是品种少的可怜，能治愈选择恐惧症的人，因为真的太少了！酸奶不是盒装的，就是散装，不知道品牌，人都是拿碗盛，太低端！等等问题真的不想再说！重点说说退房，这个真的太恶心！首先没有告知几点退房的情况下，把房卡消磁了，和爸妈带孩子从泳池回来后，不能刷电梯，不能开房门，在楼层打客房服务没有人接电话，硬硬用手机查询订房电话才让人上来打开的房门，真的是够了，你们可以在早上来个退房时间提醒啊！这个都没有，就直接在规定退房时间后把房卡消磁了，真的太恶心，没有五星级酒店的贴心服务，这个要一直diss！最后告诉大家，这个酒店除了新装修，没什么太突出的点让人再想住第二次，也不会推荐给朋友住！"
        },
        "136744288": {
            "Cumment_time": "2017-10-04",
            "User_comment": "房间整洁卫生，酒店环境很好，无边泳池很棒"
        },
        "125662948": {
            "Cumment_time": "2020-01-12",
            "User_comment": "刚进到大厅，挺高大上的。三层高的挑高，纯大理石的装修，豪华感油然而生，对得上五星级酒店；但后面从入住开始就种种不好了，先是前台办理太慢，再后来就是等啊等啊的收拾房间。真心不懂，说好的十二点以后能入住，一直拖到四点才入住，还是我催了几次的结果，前台服务员的冷漠，真心觉得不爽，尤其那一句句：请稍等。更让我觉得此次消费对不起这个**，也许我买的房间不算贵1450，只能享受冷板凳，估计以后不会再来"
        },
        "132687628": {
            "Cumment_time": "2017-06-06",
            "User_comment": "酒店环境很好。服务员很热心。房间很干净。因为之前预定的房间没有退房。我家宝宝又睡着了，所以酒店免费升级了房间。非常贴心。早餐也不错。很愉快的一次住宿。"
        },
        "225805195": {
            "Cumment_time": "2017-09-26",
            "User_comment": "非常棒，升级了海景房。"
        },
        "145000309": {
            "Cumment_time": "2017-09-22",
            "User_comment": "环境很好，房间也大，干净整洁。很好很舒服"
        },
        "142866689": {
            "Cumment_time": "2018-01-03",
            "User_comment": "高端、大气、上档次，海风徐徐"
        },
        "230659873": {
            "Cumment_time": "2017-06-20",
            "User_comment": "非常满意，而且服务员的态度特别好，也非常热心，特别满意，住的很干净"
        },
        "273454686": {
            "Cumment_time": "2017-12-31",
            "User_comment": "卫生满意，服务满意，位置满意，设施满意，空气质量扣一分评分，4分。卫生好、服务好、位置好、设施缺轮椅、空气质量差点。"
        },
        "125073580": {
            "Cumment_time": "2020-03-23",
            "User_comment": "酒店的环境不错，周边有吃饭很方便的商业街，适合家庭出行"
        },
        "3483654": {
            "Cumment_time": "2018-02-28",
            "User_comment": "客房服务很好 房间风格也是很喜欢 就是早餐味道不好吃"
        },
        "1759151": {
            "Cumment_time": "2017-05-12",
            "User_comment": "#客房感觉超好#绝佳选址#完美服务#"
        },
        "244501939": {
            "Cumment_time": "2017-09-09",
            "User_comment": "#完美服务##绝佳选址##客房感觉##早餐丰盛#"
        },
        "196912318": {
            "Cumment_time": "2017-08-25",
            "User_comment": "住了两晚，没出酒店门，就待在酒店了，泳池、沙滩，客房、儿童乐园...五星标准！退房超快！"
        },
        "131790868": {
            "Cumment_time": "2017-09-03",
            "User_comment": "#早餐丰盛##绝佳选址##完美服务#"
        },
        "213040318": {
            "Cumment_time": "2017-12-11",
            "User_comment": "理文我们已经住了好几次了，孩子有玩的直接观海"
        },
        "178382474": {
            "Cumment_time": "2017-05-31",
            "User_comment": "理文索菲特酒店很棒，每个服务人员都是那么有礼貌，素质很高，环境优美。我很喜欢，以后只要来海南，只选择这里了，感谢，索菲特给我这么好的蜜月旅行，泳池真的很好。"
        },
        "131692784": {
            "Cumment_time": "2018-04-28",
            "User_comment": "三亚住了这么多酒店，这个感觉一般"
        },
        "166206153": {
            "Cumment_time": "2017-12-08",
            "User_comment": "环境非常棒老人孩子都喜欢"
        },
        "199683852": {
            "Cumment_time": "2018-02-06",
            "User_comment": "带小孩来玩 早餐味道一般 其他都还可以"
        },
        "263793786": {
            "Cumment_time": "2017-08-21",
            "User_comment": "环境优美，风景如画，服务到位，设施一流。"
        },
        "159797793": {
            "Cumment_time": "2017-05-22",
            "User_comment": "前台韦小姐服务很好，跟我介绍三亚景点，还给我推荐酒店餐厅，反正服务就是很好，还有房间没有烟灰缸_总体感觉很好"
        },
        "134748986": {
            "Cumment_time": "2017-08-18",
            "User_comment": "入住的奢华海景房，房间宽敞明亮，很舒服！"
        },
        "263088688": {
            "Cumment_time": "2017-11-27",
            "User_comment": "酒店设施不错，主要是沙滩很美，沙滩设施也挺好"
        },
        "1036755": {
            "Cumment_time": "2017-05-25",
            "User_comment": "酒店很现代，很大，依沙滩而建，儿童乐园玩的东西多，宝宝喜欢的不得了，设施都齐全，房间不错，早餐很丰盛，适合带孩子出行的休闲度假酒店，"
        },
        "159124043": {
            "Cumment_time": "2017-08-12",
            "User_comment": "洒店总体上都非常满意哦"
        },
        "201893319": {
            "Cumment_time": "2017-08-09",
            "User_comment": "很超值，很干净，带着小朋友住个两三天还是很好的"
        },
        "260396873": {
            "Cumment_time": "2017-08-08",
            "User_comment": "环境非常好，而且服务也好，早餐丰富"
        },
        "268998225": {
            "Cumment_time": "2017-10-30",
            "User_comment": "非常好，非常豪华，满意！"
        },
        "258756171": {
            "Cumment_time": "2017-08-05",
            "User_comment": "非常好客房满意自助早餐丰富👍"
        },
        "246071121": {
            "Cumment_time": "2019-10-05",
            "User_comment": "位置不算最好，也将就吧，离免税店开车5分钟，酒店设施不错，餐厅好吃，卫生也可以，叫车很方便"
        },
        "150854987": {
            "Cumment_time": "2017-11-15",
            "User_comment": "不错～环境也好～早餐种类多～房间大～"
        },
        "8470392": {
            "Cumment_time": "2017-05-15",
            "User_comment": "酒店很新，房间设施完备，晚餐丰富，泳池漂亮，工作人员负责。晚上泳池消毒后，有客人不停劝阻，执意在泳池玩耍，保安人多多次劝阻无果，就一直在一边守候着……"
        },
        "121926148": {
            "Cumment_time": "2018-03-31",
            "User_comment": "服务一般话，房间和餐饮还好"
        },
        "144405495": {
            "Cumment_time": "2018-05-12",
            "User_comment": "整体感觉都很好，我从园林房住到池畔房。十分无语的是这个池畔房的空调特别特别特别特别特别特别特别特别特别特别特别特别特别特别………说一万次特别的热，忍不住吐糟一万九千次。一开始以为房间空调问题比较热，换了一间还是这么热。晚上睡觉能热出一身汗。开到16度，完全是没有一点效果的。室内温度基本是25-28度左右，还有蚊子咬到你跳舞，所以怕热或者容易出汗的朋友们千万别选这个房型了。唯一优势就是推开门就能游泳，不过真的热到呕血。"
        },
        "225378960": {
            "Cumment_time": "2017-10-22",
            "User_comment": "太棒了，根本舍不得离店，大爱。"
        },
        "203813151": {
            "Cumment_time": "2017-07-29",
            "User_comment": "酒店很新整体不错下次去还考慮住它"
        },
        "1562178": {
            "Cumment_time": "2017-07-14",
            "User_comment": "服务，餐饮，客房都挺好的"
        },
        "252097816": {
            "Cumment_time": "2018-03-27",
            "User_comment": "三亚理文索菲特入住感觉还可以"
        },
        "143200741": {
            "Cumment_time": "2018-03-19",
            "User_comment": "不错，就是小孩游泳池正在维修，比较背"
        },
        "134455924": {
            "Cumment_time": "2017-07-19",
            "User_comment": "房间有点偏小，等待打扫卫生办入住等了很久。酒店环境很好。"
        },
        "189688560": {
            "Cumment_time": "2017-07-18",
            "User_comment": "设施很新 装修很精致的感觉 服务还可以 就是海棠湾位置有些偏了 没有租车出行还是不方便 早餐超级棒 酒店的海滩也很棒 只是下雨也没好好玩 可惜了"
        },
        "229759953": {
            "Cumment_time": "2017-07-13",
            "User_comment": "环境好 服务贴心 适合带儿童游玩"
        },
        "134449464": {
            "Cumment_time": "2018-03-04",
            "User_comment": "早餐并不丰盛，海景房离海太远"
        },
        "136311708": {
            "Cumment_time": "2017-04-16",
            "User_comment": "环境很优雅、前台服务员态度跟服务超赞、酒店里的服务员态度很好??见面都打招呼！"
        },
        "186854091": {
            "Cumment_time": "2017-06-30",
            "User_comment": "环境很好 适合带宝宝住"
        },
        "201634088": {
            "Cumment_time": "2018-02-26",
            "User_comment": "海景双早加跟拍 然而并没有跟拍服务"
        },
        "148924408": {
            "Cumment_time": "2017-10-06",
            "User_comment": "不错，这几天来每天换一个酒店。感觉这个酒店真心不错。堪比天房洲际"
        },
        "124310648": {
            "Cumment_time": "2017-06-05",
            "User_comment": "挺舒服的这个酒店，早餐很丰富"
        },
        "258274323": {
            "Cumment_time": "2017-06-19",
            "User_comment": "环境赞，服务很贴心。"
        },
        "151098104": {
            "Cumment_time": "2017-09-30",
            "User_comment": "吃喝玩的好地方，酒店房间特好"
        },
        "125440786": {
            "Cumment_time": "2018-02-10",
            "User_comment": "酒店超级好！早餐丰富的很，服务态度好"
        },
        "203510120": {
            "Cumment_time": "2017-06-07",
            "User_comment": "#早餐丰盛##绝佳选址##完美服务#"
        },
        "153836280": {
            "Cumment_time": "2017-09-18",
            "User_comment": "酒店没话说就是公共区域太大了，有时候会迷路"
        },
        "4364264": {
            "Cumment_time": "2017-09-15",
            "User_comment": "不错不错，下次还可以来"
        },
        "265363288": {
            "Cumment_time": "2017-09-10",
            "User_comment": "5分，环境棒棒哒！服务态度💯"
        },
        "130569118": {
            "Cumment_time": "2017-09-10",
            "User_comment": "方方面面都不错！值得住宿和游玩。"
        },
        "129911702": {
            "Cumment_time": "2017-09-03",
            "User_comment": "服务个方面，房间环境都还不错"
        },
        "138618810": {
            "Cumment_time": "2017-04-29",
            "User_comment": "客房服务点的pizza，底面全是炒菜锅底的那种黑灰，这是特色调味料吗？酒店电话解释说这是正常的，真是够正常的！没见过这样的pizza，也没见过这样的五星级酒店的解释！这可是全日餐厅出品，整个酒店的早饭都是这个餐厅提供的，卫生真心不敢恭维！电话反馈问题，要求酒店工作人员上来看看实物再给解释，一个多小时了也不见有人上来，是害怕吗？还是忽视？"
        },
        "162397159": {
            "Cumment_time": "2017-08-23",
            "User_comment": "环境可以，配套不行，房间舒服"
        },
        "1755266": {
            "Cumment_time": "2019-10-02",
            "User_comment": "#卫生入住第一天在厕所垃圾桶边上发现壁虎干尸，应该是蛮久卫生都没有打扫到，酒店只是叫工作人员把壁虎尸体拎走，没有任何道歉，感觉不是很好。#服务服务中规中矩，比较死板。我们是先住了艾迪逊再体验的索菲特，没有艾迪逊服务到位，提前打电话给酒店预约床围和小马桶，却被告知因为床围小马桶数量比较少，只能到店要，艾迪逊是我们打电话和酒店说好，酒店已经在我们到达前已经安排好床围和宝宝洗漱用品及玩具，比较有人性化早餐口味不错，比较丰富#房间设施床比较舒服，房间也算比较新，浴室很大并且干湿分离，也有阳台，正对海景很棒"
        },
        "180243855": {
            "Cumment_time": "2017-04-02",
            "User_comment": "作为经常去不同酒店入住的我，就写一下对酒店的感觉吧。1 下去停车场在电梯里居然没有标示清楚不是两栋楼可以下去的，在明珠下去需要绕行。但在电梯显眼的位置没有标示，让客人到处问人才知道，真不应该。2 游泳池泳圈数量太少，剩一个叫服务生取，发现有很多黄泥，没有摆放在一个地方，还是管理细节没有到位。3 酒店毛巾需要凭毛巾卡换领，为啥不学一下其它酒店（万豪）直接登记房号就行，或者随便取。因为来这住店大多数不会去偷这毛巾吧。而且毛巾换取还是只有一个地方，极大的不便。最后点赞一下酒店的早餐，非常丰富，服务人员有礼。晚上大堂有歌手唱歌不错，建议：1 管理上的细节需要提高，是否可以考虑欢迎果盘，客房卫生间如果放一点花或植物装饰就更棒了。"
        },
        "254608747": {
            "Cumment_time": "2017-05-02",
            "User_comment": "服务很贴心，早餐种类多，环境很好，住着很温馨"
        },
        "232280689": {
            "Cumment_time": "2017-11-21",
            "User_comment": "早餐选择非常少 油腻客房装修舒适"
        },
        "142579326": {
            "Cumment_time": "2017-04-16",
            "User_comment": "很喜欢这家酒店，很干净，房间格调很清爽。"
        },
        "6971640": {
            "Cumment_time": "2017-07-04",
            "User_comment": "酒店的早餐还蛮丰富的。房间好像没有九号这么大，房间不是特别大，"
        },
        "679102": {
            "Cumment_time": "2018-03-05",
            "User_comment": "入住有点慢，服务质量不是太高，早餐很差"
        },
        "142092840": {
            "Cumment_time": "2018-04-24",
            "User_comment": "一共入住了3天，客房服务特别差劲。第一天服务生打扫房间后，浴巾、浴袍都没有放，后来打电话让服务生送过来的。第二天我出门的时候亲自打电话给客房服务中心，要求打扫房间，结果等我游泳回来，房间什么也没有做。打电话问，告知服务生忘记了。只会说抱歉。和五星级度假酒店标准相差甚远。这是本人入住所有酒店中最差的一次入住体验。"
        },
        "246791234": {
            "Cumment_time": "2017-07-12",
            "User_comment": "很满意跟图片里一模一样"
        },
        "201605934": {
            "Cumment_time": "2017-06-19",
            "User_comment": "很好的酒店 很好的服务"
        },
        "258765937": {
            "Cumment_time": "2017-07-05",
            "User_comment": "早餐要是再丰盛就更好了！"
        },
        "144429220": {
            "Cumment_time": "2018-12-28",
            "User_comment": "话不多说，拿事实说话吧！1、初到酒店就听见前台有客人和工作人员在为收费wife问题发生争执。起初不清楚，入住后才知酒店分两种wife,高速需要收费。问题来了，2018年了，早已进入移动互联网时代，商场，便利店，几乎所有地界都提供免费wife服务，大家伙掏着五星级酒店的钱，享受高速免费wife这应该是最基本要求吧！我想说，君子爱财但得取之有道吧！2、酒店儿童游乐园区活动安排执行力差。酒店张贴的儿童活动时间安排倒挺紧凑，可在贵酒店入住六天竟没有一天按照活动安排表执行的。问了游乐园管理人员，支支吾吾说不清楚。孩子说画个画吧，贵酒店连A4纸都不提供，我问管理员索要A4纸，人就给了一张，娃哈哈。第二天孩子去要画画的白纸，竟被告知没有。呵呵，我无语了。3、酒店大堂的工作人员能再少点么？无论白天还是晚上，酒店大堂总是找不到工作人员，酒店门口的小哥好忙，穿梭在门口和大堂之间。我想说声你们辛苦了！酒店地理位置、服务、早餐中规中矩，全程无亮点。没有对比就没有伤害。"
        },
        "121075638": {
            "Cumment_time": "2017-06-26",
            "User_comment": "酒店很高大上！早餐非常棒！"
        },
        "126938516": {
            "Cumment_time": "2017-06-13",
            "User_comment": "可以家庭出行，都试试不同的"
        },
        "121833356": {
            "Cumment_time": "2017-06-13",
            "User_comment": "非常好，还免费升级个套房。不过我也定成两千多呢，嘿嘿。"
        },
        "204593774": {
            "Cumment_time": "2017-06-02",
            "User_comment": "这样的价格和房间的格调惊艳我了，都不想走了！"
        },
        "167677828": {
            "Cumment_time": "2017-05-08",
            "User_comment": "环境好，适合不出酒店，娱乐场所满足基本要求～"
        },
        "261922422": {
            "Cumment_time": "2018-09-20",
            "User_comment": "这次出行入住了亚龙湾瑞吉和海棠湾索菲特 泳池房价格相差无几 说说区别和共同点吧 同是泳池房 瑞吉是恒温的但是太窄 就跟一个过道一样 索菲特的泳池略大一丢丢 但是背阴的原因 水温不适合小孩 泳池房也偏远 房间面积瑞吉完胜 饮料水果免费 无限续 这点在炎热的三亚很重要！ 索菲特可乐21一罐 没有水果！ 说说共同点 早餐一样的垃圾 沙滩一样的垃圾~~~泳池房的价格住mo或者太阳湾的海景房妥妥的~~"
        },
        "143159706": {
            "Cumment_time": "2017-05-14",
            "User_comment": "早餐还可以，服务态度一般"
        },
        "8606084": {
            "Cumment_time": "2017-04-06",
            "User_comment": "环境好，设施新，服务好"
        },
        "164592066": {
            "Cumment_time": "2019-10-03",
            "User_comment": "用户已好评"
        },
        "154277856": {
            "Cumment_time": "2017-11-10",
            "User_comment": "还好吧，客房有点小…"
        },
        "142514785": {
            "Cumment_time": "2018-08-25",
            "User_comment": "游泳池真心不干净，小孩池还有尿臭味，房间的硬件设施达标吧，环境还不错，服务一般般可能和前两天住的丽思的缘故。"
        },
        "161248442": {
            "Cumment_time": "2018-03-09",
            "User_comment": "酒店设施还是不错的，房型不错，不一定要选择海景房，园景房相对大点，但是酒店前台工作确实糟糕，退房后，交还房卡，经常跟你说会做预售权撤销，但是经常忘记，交接班问题很大，2017年10月入住过一次，今年又住，都是这样，希望各位注意"
        },
        "178670066": {
            "Cumment_time": "2018-12-23",
            "User_comment": "服务不是一般差劲，去哪儿预定的双床或大床，到了只给安排双床房，第二天要求更换大床就各种推脱浪费时间，等了一天没出门在换房间上，最后换的房型也不是很好。从服务上看培训根本不到位，没有把服务放在第一位，前台直接说我不可能一直帮你怎样怎样，差评，另外wifi网络也特别烂。【空调差，马桶差劲】"
        },
        "234494617": {
            "Cumment_time": "2017-04-16",
            "User_comment": "还不错会回顾希望一如既往"
        },
        "188322389": {
            "Cumment_time": "2017-05-06",
            "User_comment": "离海边远了点  酒电房间还行  不是很大"
        },
        "124273956": {
            "Cumment_time": "2019-06-16",
            "User_comment": "在索菲特住了5晚，体验不是很好，首先前台态度不好，其次很多细节感觉不人性化，选择这个酒店就是考虑有孩子玩的设施，结果儿童乐园里面倒是不收费，其实也没什么玩的，门口的很简单的一个碰碰车要收费，挖沙工具和泳圈想借用一下也是要收费的，小火车也要收费，我叫酒店的餐送到房间也是加收了我10块钱，还不如点外卖，因为又贵又不好吃。我就纳闷了，房费已经这么贵了，怎么还在这些小东西上收钱，让人用户体验大打折扣。另外，酒店早餐也是真难吃，选择索菲特也是看评论说早餐不错，结果根本不是五星酒店的标准，水果只有西瓜菠萝什么的，居然还没有四川的甜，连水果汁都不是鲜榨的，全是饮料，其他更是一言难尽，我们本来打算晚餐也在酒店解决的，果断放弃。我不会给我的朋友们推荐索菲特。"
        },
        "124242898": {
            "Cumment_time": "2018-04-11",
            "User_comment": "整体感觉不错 唯一差的就是沙滩 不平 一大个高坡 玩跟休息的时候很不方便"
        },
        "142864929": {
            "Cumment_time": "2017-07-21",
            "User_comment": "住过很多酒店、第一次想认认真真的分享一下关于入住三亚理文索菲特酒店的那点事儿。我们两间房连续定了四天。总体感觉不满意。首先作为一家五星酒店，在我提前一个礼拜告知需求需要两间房挨在一起的前提下到店后两间房却给我安排在两栋不同的大楼。因为酒店方的失误没有及时记录我的需求造成我的麻烦最后协调下来还得是我付费升级房型才再第二天给我安排到了一起。其次，说说付费升级的事。第一天晚上升级告诉我补差价一间房一百元。第二天去升级就变成了一天180元一间。同期的去哪儿等订房软件园景跟海景也只是差价100而已。并且本来就是酒店失误的前提下不但没有优惠还一天一个价。另外作为A+会员在房型升级的事情上一点优惠也没有再次失望。并且怀疑有乱开价的嫌疑。第三，前台服务对于一家五星酒店来说确实太一般。老公住店期间发烧。咨询前台是否有医务室或者药物态度冷淡。作为一家国际连锁五星酒店医务室应该是必备吧。失望。最后总结一下、我们每次出行都是亲子、住的酒店也都是同级的度假型酒店～三亚索菲特酒店确实有很大的改善空间～房间略小、浴缸中规中矩没特点。隔音不好。四天的入住体验感觉非常不值。完全不像五星酒店的样子"
        },
        "198912267": {
            "Cumment_time": "2019-04-18",
            "User_comment": "游泳池那边的摇椅那里环境不错"
        },
        "203321531": {
            "Cumment_time": "2018-02-08",
            "User_comment": "房间的装修，格局很满意，但是床单不干净，摸上去咯手，看不见脏东西，我们一家三口睡了之后就全身发痒起红，螨虫比较严重吧。一下雨走廊就特别滑，有积水，只有提示，没人来清理，滑倒了好几次。体验感不好，以后不会来了。"
        },
        "272581915": {
            "Cumment_time": "2019-03-18",
            "User_comment": "给我们的房间是一个拐角房，空间感觉特别局促，不通风很不舒适，我们还带着孩子，孩子一晚没睡好，估计以后不会再来了！"
        },
        "206660349": {
            "Cumment_time": "2019-02-23",
            "User_comment": "总的来说还是愉快的，观察了好几天，有一点让人很不舒服的是行政酒廊的服务员对外国住客各种体贴入微，对我们中国人就是各种冰霜脸"
        },
        "142108336": {
            "Cumment_time": "2019-01-26",
            "User_comment": "酒店挺好的"
        },
        "181402810": {
            "Cumment_time": "2017-11-02",
            "User_comment": "先说酒店服务吧。我老公送我们过来的。过会就去开会，就没把车停到地下停车场。而是停了一个不影响任何人车辆出行的位置上。前台打电话让我们移车。。麻烦你们开走。在不开走我就报警了。让警察来处理。虽然我们拖了时间。没去开车。但是五星级酒店居然会出现这样威胁的话语。警察来又怎么样？我是犯什么法了吗？一个五星级酒店有警察出入。当时又不是孩子太吵。你不报警我就先报警了。看看最后谁不怕事大。难怪这么多人一直在强调前台的服务不好。特别想知道这是哪家管理公司。我们又不是三岁小孩，吓唬谁呢。门口那些宝马奔驰呢。比我先停。为什么没打电话报警让他们挪车啊。其它东西不想评论。什么评论都没有了。我后面想想。当时前台的语气是这样说的、那辆大众是不是你们的。没有报车牌号、直接报车的牌子。我想大众途锐进口车。也不会低于门口那些国产宝马奔驰吧。若我今天出门开的是宝马，您应该也就不会报警吧。这件事让我非常不爽。不过也有好的服务人员。就是儿童乐园里有个工作人员，湖南妹子。人超好的。能看出来性格是个内向的人，但是对工作特别有责任心。也很有耐心和爱心。我女儿回来一直念叨她。要不是时间太急，我蛮想认识她的。行政走廊的工作人员中有一个女孩。也很好。总是面带微笑 很亲切，很耐心的讲解，面善的人运气不会差。希望有机会在见。早餐么。不违心的说。蛮不错的。糕点做的口感都蛮好的。晚上在中餐厅用的餐。没有很好吃也没有很难吃。一般般吧"
        },
        "123493988": {
            "Cumment_time": "2017-07-19",
            "User_comment": "check in 一般是2点，我们3点到结果告知房间还没清理出来，前台主动说给我升级奢华海景房，房间在10楼，但是要至少等45分钟，等了一个小时以后去结果还是没做完房，说先安排6楼相同房型，进去以后的海景就是照片上的样子，不满意房间打电话给前台想换，前台说已经没有房了，我说刚刚不是说10楼还没打扫出来吗？她说已经开出去了，然而上来房间不到十分钟，然后我要求延迟退房，她竟然问我想延迟到几点...我说4点，她说只能延迟到2点，那你还问我？阳台上的沙发特别特别特别不舒服，靠着坐玻璃门膈着难受，躺着太短了，不明白设计的想法是什么。 早餐人特别多，报完房号以后没人理你了，自己去找座位，菜品也很一般，餐具和食物都供应不上，拿了个香蕉奶昔，让我真正理解了什么是奶昔...真的不能再稀了...唯一就是热菜档口的师傅挺好的，男朋友想要指天椒酱油，二话不说立马给他先做了一个。比较喜欢的是泳池，很多个泳池还有旁边的吊床吊椅挺舒服的，等房的一个小时去坐了一下，之后就开始狂风暴雨，没能去游泳。"
        },
        "6863312": {
            "Cumment_time": "2017-07-18",
            "User_comment": "索菲特早餐西化度很好，菜品很丰盛。果汁不是鲜榨的，其他很用心。新酒店服务有个过程，园林设计很好，景观不错。尤其是通往海边的小路。给个赞"
        },
        "223776682": {
            "Cumment_time": "2019-08-10",
            "User_comment": "在海棠湾算很一般的酒店，重点是，服务态度体验很一般"
        },
        "9095088": {
            "Cumment_time": "2019-07-29",
            "User_comment": "在去哪儿网预定的双床/大床房型，下午2点可以入住的时候酒店告知当天有接待的团建活动没有双床房，只有大床房，我们是家庭出游，和酒店沟通没有成功，要取消订单也不同意。酒店建议我们可以加床，但是另外要收费460，我们表示很无语。九百多一晚的住宿娃爸爸一晚上就是睡沙发了。第二天一早退房，办入住的时候有2000预授，退房时说不需要办任何手续，10分钟内就可以到账，结果两三个小时不退款，打电话联系说前台没有办，帮我催一下，结果又过了两三个小时也没有退。来三亚五天，住了不同的酒店，其他酒店还可以免费升级房型，这个酒店不但不解决我们刚需的事情，更别谈升级房型了。"
        },
        "176382240": {
            "Cumment_time": "2018-08-19",
            "User_comment": "从酒店开业这是第三次来了，相比之前的流连忘返，这次真的，可能是最后一次了吧。从入住声明会延住半天，价格单都让我签字确认过了，退房前一晚上又有工作人员打电话问我要不要续住，我再次说我会续住半天。结果，退房这天午饭后返回房间发现房卡已过期，又带着孩子走到前台，可是前台姑娘一开始竟然告诉我没办法续住……告诉她已经确认过两次，最后又可以了。我觉得这种事在管理系统备注一下就好了吧？有这么难沟通吗？在我开启请勿打扰标志灯的时候，两次给我打来电话，第一天问我要不要打扫房间，第二天问我要不要吃早饭……真的无语，请把这种贴心服务用到该用的地方，谢谢。其他不想赘述。"
        },
        "162060234": {
            "Cumment_time": "2019-07-03",
            "User_comment": "应该是本次三亚之行入住感受最差的酒店，劝大家还是三思而后定。开车从陵水过来，非常疲惫，刚准备午休，突然外面很吵的声音，震的我耳膜疼，我一开门一看是消防警铃响，我赶紧抱着女儿，衣服都没穿好，往外面跑，走到楼道口，碰到服务员，告诉我说是消防演习！！！大哥，办理入住的时候为什么不告诉我今天要消防演习呢，开什么玩笑，这还是楼道口碰到服务员，如果没有碰到，我是不是要从6楼衣冠不整一直跑到一楼跟一大群人见面？？？这就是五星的服务吗？？？吓得我孩子一出门就问，爸爸有没有着火？「亲子」就是奔着图片里面有孩子玩的水上乐园来的，一来，告诉我水上乐园维护，大哥，为什么不在预定的网站提前告知？？？「服务」我打电话播0，接电话就是个“你好”俩字？接待服务用语呢？？？有没有培训过？想要婴儿床，这个不行，那个不行。「入住」唯一值得表扬的是前台，很热情，房间安排正面看海。房间离海很远，大家还是要考虑入住吧【服务很差】"
        },
        "138559154": {
            "Cumment_time": "2020-01-19",
            "User_comment": "前台服务太差，说话太不舒服了"
        },
        "132353236": {
            "Cumment_time": "2017-04-02",
            "User_comment": "在酒店订了七间房间，怀着兴奋的心情入住该酒店，觉得酒店的服务特别不好，晚上到达酒店的时候连保安指挥车都没有，路灯特别黑暗，害我们车碰到了酒店的消防栓，酒店连一个说话都没有，还要我们赔付2千块的费用，以后绝对不会再选择该酒店"
        },
        "285781289": {
            "Cumment_time": "2018-11-30",
            "User_comment": "带孩子的话，个人觉得不是很方便，酒店跟前没有任何配套，需要坐车到其他地方才有吃喝，而且外卖不能送到大堂，要自己去取，也不能坐酒店的电瓶车，很不方便，感觉酒店的电瓶车就是是个摆设。而且加热食物还需要收费十元，西餐厅服务员给我的解释是酒店也要做生意，不能白给顾客加热食物，这个理由我真的只服你!入住的房间位置有点偏，协调了两次，选了相对满意的，这点酒店前台还是不错的。可能是五星的原因吧，整个酒店的服务人员可能也觉得自己高人一等，都特别高冷，至少在我入住的两天，没有酒店人员和我打过招呼，很冷漠。酒店设施和环境都还可以，至少看上去赏心悦目，但再旅游app上宣称的爱马仕洗浴没有见到，说实话，我就是被这点吸引了，哈哈。。。儿童乐园真的没啥可玩的，房间太小，项目太少，尤其再和我前两天住的一比，真的不适合亲子游，不会再选择这里。"
        },
        "142720817": {
            "Cumment_time": "2018-12-29",
            "User_comment": "房间味道大，所谓圆景房就是马路和马路对面的一条破水沟，床品严重怀疑没换，总之体验太差"
        },
        "129676746": {
            "Cumment_time": "2018-11-30",
            "User_comment": "差评差评！服务很烂！无论前台还是服务生！孩子病了，发烧40多度早上带早餐回房间各种被阻拦还说下不为例！退房问是否能延迟些问半天回复只能到1点！！！"
        },
        "141456418": {
            "Cumment_time": "2019-03-14",
            "User_comment": "不错，沙滩的浪太大，其余都很好。接送机时间选择比较少，距离机场太远了"
        },
        "262285850": {
            "Cumment_time": "2019-03-10",
            "User_comment": "外卖连送到大堂都不给，礼宾直接电话也不接，拿个外卖还要特地跑到大门口，进房间直接都没有电，还等半个小时才有人过来。"
        },
        "180980791": {
            "Cumment_time": "2017-12-01",
            "User_comment": "首先是入住感觉不太好，工作人员太少，晚上八点多到的，不知是不是太晚了。办理入住给的双床房。前台工作人员太少态度还是挺好，后要求换大床房，也积极给调换，但所换房间潮味太重，后再要求调换说没房，拿了除湿器过来，也算去了些味。不过第二天还是及时调换了房间。感触颇深就是在整个换房过程中一个人扛着四件行李来回折腾，感受了三亚的温暖，出了一身臭汗。再说房间吧，床还是很舒服的，干湿分离也挺好，但打扫卫生不太及时。房间设施一般吧。早餐呢，品类还算丰富，但吃不太习惯，特别是凉菜，感觉像放了很久，大清早能喝的基本都是加冰的，可能是个人生活习惯原因吧，不太习惯。配套设施还是不错，儿童乐园和泳池挺好。沙滩不太好，地势有点陡，杂草太多，尝试往靠水近的地方有一些，被工作人员大声呵斥回来了，其实你用温柔的声音提醒，我们完全可以理解的。当然也有好的地方，行政房有下午茶和鸡尾酒服务，点心品类丰富，服务人员态度特别好，办理退房也比较迅速，算是此次入住记忆犹新的感受吧。总体感觉，工作人员太少，服务有待改进，好的服务能很大程度弥补硬件的不足！"
        },
        "187356185": {
            "Cumment_time": "2019-10-05",
            "User_comment": "泳池太好了，环境特别美"
        },
        "120337014": {
            "Cumment_time": "2018-07-12",
            "User_comment": "酒店是5星的吗？坐摆渡车还分等级还是怎么？去门口取东西不让坐啊。"
        },
        "136514634": {
            "Cumment_time": "2018-03-26",
            "User_comment": "三亚之行最后两天住的索菲特豪华海景，带着老人小孩一行六大一小，体验很一般。1服务一般，真心一般，和在亚龙湾住的美高梅比起来差很多，工作人员都是昂头走路，不带理你。2园林绿化偏少，缺乏层次感，都是绿色，么有姹紫嫣红的感觉，走在酒店外面路上，光秃秃的，没有大树遮阴。3房间装修还可以，比较新，室外阳台上的沙发基本上是废的，坐着没法靠背，躺着又太短。4小朋友游乐设施还比较多，但是室外水上乐园在整修维护，没有体验，看着池底，感觉施工质量一般。5躺椅遮阳伞比较鸡肋，基本上当不了阳光。6大厅风格偏现代，颜色较暗，给人感觉商务出行的滋味多一些，不是很敞亮，7沙滩躺椅基本上就是摆设，缺乏整理维护。8早餐口味一般，不是很好吃。总体来讲，入住之前还是非常期待索菲特的话，因为有朋友推荐，但是索菲特给我最大的感觉就是像个规模很大的商务酒店，度假的那种感觉很少，工作人员更少，第一天下来吃早饭，弯弯绕绕把人搞昏了，可是没看到引导标识和工作人员引导。我以前没觉得酒店服务是个多么重要的事情，可能是人变得挑剔了，现在觉得酒店的服务，完全可以把你的度假心情带的开心或者抑郁，实际上服务做好了，让客人有宾至如归的感觉，胜过一个豪华设施客房的体验，以上是本人以及全家入住共同感受，希望索菲特可以改进，下次我可能是不会再入住了"
        },
        "147559300": {
            "Cumment_time": "2018-11-26",
            "User_comment": "定了三个房间，大概中午12点去的，前台说已经有一个房间好了，还有一个房间正在打扫，要我们等一会儿。考虑到确实是提前去了酒店，所以我们就去吃了午饭，回到酒店大概一点半，原本以为酒店都已经把房间准备好了，可是依然让我们等，最后接近两点竟然只给了我们两张房卡，我们催促酒店尽快给我们剩余的那张房卡，前台竟然说我们去得太早了，让我们继续等，那个时候已经两点半了。我想说，酒店的政策要求退房必须在12点退，入住在2点，那么为什么我们两点半居然都拿不到房卡！还有，卫生间的马桶一直在响！还有，没有想到酒店离沙滩辣么远！和想象中的差太远了！"
        },
        "151983507": {
            "Cumment_time": "2018-11-19",
            "User_comment": "老公入住当天生日，没有任何生日问候，早餐因为穿浴袍不准进入餐厅用餐，客房和餐厅也没有任何提示，不能进餐厅也没说是否会给客房送餐或者打包，很差的体验，不会再去"
        },
        "279891125": {
            "Cumment_time": "2020-01-07",
            "User_comment": "服务员没反应。我自己下去的"
        },
        "270802369": {
            "Cumment_time": "2019-09-02",
            "User_comment": "一般般吧不会第二次"
        },
        "1606715": {
            "Cumment_time": "2019-08-22",
            "User_comment": "现在的五星酒店服务越来越差了"
        },
        "211498775": {
            "Cumment_time": "2019-06-21",
            "User_comment": "当时忘记点评了，房间里发现了大🦟"
        },
        "302109897": {
            "Cumment_time": "2019-02-17",
            "User_comment": "前台服务态度极奇恶劣，投诉过后不情不愿的道歉了，影响整个旅程的心情。后来送的红酒说价值说5支价值2000元以上，网上一查单价才80元，摆明*****。"
        },
        "157150337": {
            "Cumment_time": "2019-02-07",
            "User_comment": "早餐差点，其他都好了！！"
        },
        "258437239": {
            "Cumment_time": "2017-07-02",
            "User_comment": "此次住这里是为了配合公司活动，酒店的整体环境不错，这是实话，但是，出来玩，住了星级酒店受到这样的服务，真心影响心情！具体情况是这样，我在网上订了房间，下午一点半左右我带着孩子（孩子两周半）到达酒店，告知我房间正在打扫，稍等一会儿就好！还给了一张饮品券，送了两杯果汁（不是鲜榨的），我还是觉得服务恩，不错！当时1点多孩子困了一直闹腾，我就去催，一直到3点，也就是现在！还没办理入住！！！本来的计划是2点入住，孩子睡到下午4点左右就去泳池那玩会！因为迟迟不能入住，计划全都打乱！！！太影响心情了！最主要的是，我打电话过去催，把大概办理入住的时间打我手机通知我！结果…一直没有回复！！！生气！主要是孩子下午需要休息，这两天也很累…旅途上选了这样的酒店，非常失望！"
        },
        "861910": {
            "Cumment_time": "2019-11-25",
            "User_comment": "服务一般，外买必须去大门口拿。"
        },
        "185683556": {
            "Cumment_time": "2017-07-20",
            "User_comment": "服务态度非常不好?? 预定了房间还不允许退1分，服务态度非常不好，?? 预定了房间还不允许退。1 服务态度非常不好?? 预定了房间还不允许退，晚上没东西买，地方位子偏僻，还不准带外卖进酒店。"
        },
        "202356247": {
            "Cumment_time": "2020-03-28",
            "User_comment": "用户已好评"
        },
        "212436353": {
            "Cumment_time": "2019-07-08",
            "User_comment": "退押金很繁琐"
        },
        "11336210": {
            "Cumment_time": "2020-02-25",
            "User_comment": "整体体验很好，会继续选择入住的酒店！"
        },
        "135483050": {
            "Cumment_time": "2020-02-22",
            "User_comment": "从去哪网看见的花园草地很不错，预订的，去海棠区第一天入住洲际酒店离免税城进，买完东西很累所以第二天准备在这个酒店休息一天的，结果太累了，一天都在房间，哪里也没出去，本来很辛苦了，没吃饭。晚上九点酒店连餐厅啥都没有了，被逼点外卖，结果不让外面进只能自己去大马路上取，还要写个卫生保证书，哈哈，最满意的是酒店大堂外面的门口，是我见过最宽的，起码有50米宽，有劳斯莱斯停着，也很有面，门童也还算不错直接把行李送到房间的，还送了小吃甜点，总体棒棒哒！值得大家入住，没能感受酒店其他服务和花园有点可惜，下次再去吧图片不是很多下次再给大家多多拍摄。"
        },
        "175668032": {
            "Cumment_time": "2020-02-12",
            "User_comment": "非常不错的一次入住，自助餐不错，健身房不错"
        },
        "146645443": {
            "Cumment_time": "2018-07-25",
            "User_comment": "定房备注的旅拍，没看见！"
        },
        "121427680": {
            "Cumment_time": "2018-05-05",
            "User_comment": "垃圾酒店，晚上八点一个服务员没有，开车从地下停车场出来没有指示标志，就不让出去，开车到了发现门不开不给抬杠，再也不来了。"
        },
        "252609767": {
            "Cumment_time": "2017-07-21",
            "User_comment": "垃圾酒店，还不如小旅馆呢，**也不是，存在**消费者，态度恶劣，不是顾客把烟头烫了地毯，非说顾客烫的，要赔偿2000元，你的地毯不是黄金做的，差差差差"
        },
        "296040378": {
            "Cumment_time": "2019-11-21",
            "User_comment": "用户已差评"
        },
        "147261455": {
            "Cumment_time": "2019-09-30",
            "User_comment": "总体来说入住体验还是很好的，特别是服务很好，有一天吃早餐孩子的专属勺子点餐厅了，求助服务员过后，居然从5车厨具里帮我们找出来了，就这一点一定是五星好评的。也说说遗憾吧，前台服务不是很好，从第一天就开始要电脑hidm线，当时还提醒过前台3次，每次都是答应尽快送来，结果到要走第5天，都没送来，也没回复，差评。另外，住宿的设施感觉没有2年前去好了，维护不好，有点陈旧。"
        },
        "9919156": {
            "Cumment_time": "2018-12-22",
            "User_comment": "订了三间房，只住了两间，还有一间不给退"
        },
        "303915487": {
            "Cumment_time": "2019-09-17",
            "User_comment": "用户已中评"
        },
        "316491956": {
            "Cumment_time": "2019-09-11",
            "User_comment": "用户已中评"
        },
        "190770283": {
            "Cumment_time": "2019-03-30",
            "User_comment": "床不舒服，睡得不好。"
        },
        "173449793": {
            "Cumment_time": "2019-01-09",
            "User_comment": "早餐很不好吃，服务体验很差，性价比低，不推荐"
        },
        "121655590": {
            "Cumment_time": "2019-01-03",
            "User_comment": "酒店服务太差了。环境一般"
        },
        "166050134": {
            "Cumment_time": "2018-12-31",
            "User_comment": "服务太差。不会再来。【厕所反味】"
        },
        "214756625": {
            "Cumment_time": "2017-12-03",
            "User_comment": "服务态度极差，差差差差"
        },
        "161560274": {
            "Cumment_time": "2018-11-27",
            "User_comment": "1+卫生一般，服务很差，设施还行，不过缺少很多东西"
        },
        "168931451": {
            "Cumment_time": "2019-10-11",
            "User_comment": "用户已好评"
        },
        "250367393": {
            "Cumment_time": "2019-10-01",
            "User_comment": "还是很不错吃喝玩都挺好的"
        },
        "175569208": {
            "Cumment_time": "2020-03-27",
            "User_comment": "用户已好评"
        },
        "257665562": {
            "Cumment_time": "2020-03-22",
            "User_comment": "用户已中评"
        },
        "220883632": {
            "Cumment_time": "2020-03-10",
            "User_comment": "用户已好评"
        },
        "245098299": {
            "Cumment_time": "2020-02-09",
            "User_comment": "用户已好评"
        },
        "171765687": {
            "Cumment_time": "2020-02-06",
            "User_comment": "用户已好评"
        },
        "184616411": {
            "Cumment_time": "2020-01-31",
            "User_comment": "用户已好评"
        },
        "140298590": {
            "Cumment_time": "2020-01-14",
            "User_comment": "用户已中评"
        },
        "120223634": {
            "Cumment_time": "2020-01-11",
            "User_comment": "用户已好评"
        },
        "4923266": {
            "Cumment_time": "2020-01-01",
            "User_comment": "用户已好评"
        },
        "160444803": {
            "Cumment_time": "2020-01-01",
            "User_comment": "感谢kate的帮助很满意这次的入住！"
        },
        "235009276": {
            "Cumment_time": "2019-12-30",
            "User_comment": "用户已好评"
        },
        "277672623": {
            "Cumment_time": "2019-12-30",
            "User_comment": "用户已好评"
        },
        "181491607": {
            "Cumment_time": "2019-12-22",
            "User_comment": "用户已好评"
        },
        "155236746": {
            "Cumment_time": "2019-12-21",
            "User_comment": "用户已好评"
        },
        "192249106": {
            "Cumment_time": "2019-12-19",
            "User_comment": "用户已好评"
        },
        "239116972": {
            "Cumment_time": "2019-12-14",
            "User_comment": "用户已好评"
        },
        "300531170": {
            "Cumment_time": "2019-12-05",
            "User_comment": "用户已好评"
        },
        "251868097": {
            "Cumment_time": "2019-11-27",
            "User_comment": "用户已好评"
        },
        "168648645": {
            "Cumment_time": "2019-11-23",
            "User_comment": "用户已好评"
        },
        "134226376": {
            "Cumment_time": "2019-11-22",
            "User_comment": "用户已好评"
        },
        "194404315": {
            "Cumment_time": "2019-10-31",
            "User_comment": "用户已好评"
        },
        "127949518": {
            "Cumment_time": "2019-10-29",
            "User_comment": "用户已好评"
        },
        "162172673": {
            "Cumment_time": "2019-10-26",
            "User_comment": "用户已好评"
        },
        "8161996": {
            "Cumment_time": "2019-10-19",
            "User_comment": "用户已好评"
        },
        "162157210": {
            "Cumment_time": "2019-10-18",
            "User_comment": "用户已好评"
        },
        "304144383": {
            "Cumment_time": "2019-10-17",
            "User_comment": "用户已好评"
        },
        "138584704": {
            "Cumment_time": "2019-10-16",
            "User_comment": "用户已好评"
        },
        "255913008": {
            "Cumment_time": "2019-10-16",
            "User_comment": "用户已好评"
        },
        "247792709": {
            "Cumment_time": "2019-10-16",
            "User_comment": "用户已好评"
        },
        "141557844": {
            "Cumment_time": "2019-10-08",
            "User_comment": "用户已好评"
        },
        "142681854": {
            "Cumment_time": "2019-10-07",
            "User_comment": "用户已差评"
        },
        "262038321": {
            "Cumment_time": "2019-10-04",
            "User_comment": "用户已好评"
        },
        "170469436": {
            "Cumment_time": "2019-09-24",
            "User_comment": "用户已好评"
        },
        "0": {
            "Cumment_time": "2017-07-28",
            "User_comment": "服务态度特别好，就是太大了，住的地方和玩的地方太远了不方便"
        }
    }
}