{
    "Hotel_Name": "三亚海棠湾仁恒皇冠假日度假酒店",
    "Hotel_Type": "豪华型",
    "Hotel_ID": "16813",
    "Hotel_CommentCount": "1839",
    "Hotel_Score": "4.8",
    "Comment": {
        "155754219": {
            "Cumment_time": "2020-02-06",
            "User_comment": "住了2个酒店🏨，另外一个是艾迪逊！艾迪逊的装修风格不如仁恒！仁恒的早餐很丰富，虽然摆放有些乱！第一次入住还送了宝格丽的洗护4件套，不过是像中样大小😂，小孩子每天还有很多可以参加的活动！总之，带孩子度假足够了！我们住的行政房，价格小贵，差不多3900吧！仅供参考"
        },
        "275234435": {
            "Cumment_time": "2020-01-08",
            "User_comment": "酒店服务很好，不错，孩子大人都玩的很高兴。酒店的沙滩也很干净，唯一觉得不足的就是海滩没有沙滩椅。"
        },
        "145489827": {
            "Cumment_time": "2019-10-10",
            "User_comment": "去年住隔壁艾迪逊的时候就听说这是三亚最好的亲子的酒店，所以今天国庆特意带女儿过来体验！确实很舒服，一到前台办理入住，服务人员居然是我们重庆老乡，老乡为了给我们提供更贴心的服务，加了我的微信，之后所有的服务需求，都是老乡帮我们安排，有时候我忘记回微信，还亲自打电话过来问我，很暖很贴心！对了他的名字叫**！很精神帅气的一个小伙。然后整个酒店的亲子活动很多，洗漱都是用的BV的，房间也很宽敞，值得去体验下！"
        },
        "171186143": {
            "Cumment_time": "2020-01-19",
            "User_comment": "特别好的入住体验。所有酒店工作人员的态度好到不行！特别是前台Leo，真的特别好。去前台办理入住，他给两个房间升级了一个海景套房，超级大！而且正面看海，风景好到爆！除了这个，免费给我们加了两张床，平时是300一张，一天，这里给我们每天省了600块，然后还送了每天的下午茶，我们一共订了3间房，两间升级了套房，住4个人，他给我们送了6个人的下午茶，6个人的自己简餐晚餐。真的特别感谢他！还有没有升级的房间也特别好！干净整洁，一天好像理房间两次。每间房都送礼物。每间每天冰箱里饮料矿泉水免费喝。到最后孩子都舍不得走，下次来还会住这里。#卫生超干净#服务暖心，到位，优秀#位置交通免税店很近#房间设施齐全#早餐丰富#停车免费，方便#房间景观好！#WIFI快#游泳池无边泳池视线很好#性价比高"
        },
        "290224234": {
            "Cumment_time": "2019-09-27",
            "User_comment": "服务超级棒，酒店很干净，床上用品很好，早餐很丰盛！"
        },
        "1978780": {
            "Cumment_time": "2019-11-19",
            "User_comment": "这酒店真的是不错！酒店的高低床儿子爱了！！！早餐丰富，就是自助海鲜晚餐不好吃！但是要是在酒店不出去，也是可以试试。早餐的牛肉面，蛋挞，磅蛋糕都好吃双十一套餐的spa也不错，很满足的体验"
        },
        "6545358": {
            "Cumment_time": "2019-12-10",
            "User_comment": "服务很好，特别适合亲子。酒店特别安排了shirly全程微信联系服务亲子活动，特别点赞👍"
        },
        "308589665": {
            "Cumment_time": "2019-09-24",
            "User_comment": "酒店干净卫生，可以提供床围，适合带小朋友来住。酒店前台很好，帮我们免费升级并提前办理了入住。游泳池很多，每个泳池边都有提供浴巾的点，而且浴巾是烘暖的，披上很舒服。"
        },
        "144665975": {
            "Cumment_time": "2019-10-01",
            "User_comment": "用户已好评"
        },
        "276755603": {
            "Cumment_time": "2019-11-02",
            "User_comment": "非常好的酒店，早餐很丰富，小孩子的节目很多，跟酒店说生日，还贴心的送了蛋糕，虽然没有免费升级房间，但补了一点点差价，然后升级了至尊海景房，房间很漂亮，两个阳台，还看得到沙滩，整体而言，除了价格有点小贵外，其他都很满意"
        },
        "281901566": {
            "Cumment_time": "2020-01-17",
            "User_comment": "绝对的亲子酒店，员工很热情，早餐也不错就是人很多，硬件一流，沙滩很近，度假休闲一流，就是价格很高，可能淡季便宜点，住的行政房提供下午茶，晚上的简餐，饭钱可以省了。行政房无敌海景每层只有两间，无边泳池风比较大早晨可以去玩玩是恒温的。叫外卖不让进，需要坐电瓶车去大门口取。感觉除了贵也没什么毛病，酒店提供的东西很多，睡衣好几件，还有儿童的用品，挺好的带孩子来一定不会后悔，小朋友玩的太多了就不介绍了看照片吧。"
        },
        "163598839": {
            "Cumment_time": "2020-01-24",
            "User_comment": "对于带孩子出来玩，很不错，每天都有各种活动。入住后送来水果和宝格丽沐浴套装。泳池边都有免费的矿泉水，防晒霜提供，很贴心。宝宝在浴室滑倒了，马上加了防滑垫，晚上还特地打电话来询问状况，送来粥。"
        },
        "130830280": {
            "Cumment_time": "2019-10-21",
            "User_comment": "很赞，来三亚住得最满意的一个酒店。房间风格是我喜欢的，阳台超大。入住有欢迎水果加礼物，迷你吧免费，小孩的用品一应俱全，活动丰富，方正我家孩子玩的不舍得走。亲子出行首选，会很省心。"
        },
        "253937781": {
            "Cumment_time": "2019-12-14",
            "User_comment": "大赞！超喜欢他们家，下次还会再来！小朋友的活动也很多，服务人员很nice！早餐很丰富！后悔没一直住他们家私人沙滩人很少，很适合带宝宝玩"
        },
        "138352860": {
            "Cumment_time": "2019-11-19",
            "User_comment": "著名亲子酒店，果然很亲子，感觉来这里不人手带一孩子都不对劲儿，活动满满，简直就是一场孩子们的大型团建paty啊😂一切都想的很周到，房间够大，阳台足够大，床品很舒服，入住当天因为特殊的日子，酒店还给准备了浪漫房间布置，并送了红酒，开门就是惊喜，棒棒的！另外海景在海棠湾绝对没得说！远处的亚特兰蒂斯简直就是仁恒的独家观景存在啊，在楼顶的无边泳池看海景更是享受，度假感强烈，要是想要人少就在晚上游，看着夜景听着海浪声一直游到泳池关闭也是太美好！特别感谢曹莹莹，从我们未入住前就各种关心，耐心沟通我们的各种需求，并且还在旺季开始的时候给我们升级了非常nice的房间，提醒我们最好在前一家酒店做延迟，并在房间准备好的第一时间通知我们可以过去入住，避免了我们在大堂等待的时间，可谓非常的贴心了，后来入住后的各种要求也在第一时间去协调，让我们此次入住体验很完美。宾客关系部的rikioliviasofiesallyjenny，前台的steven礼宾的bill，也谢谢你们前来为我的生日祝福并拍摄剪辑了视频，谢谢！另外入住3天，全程早晚自助味餐厅，品种多样，口味也没得挑，是真的爱惨了那道木瓜章鱼，应该是新品，所以不是每次都能吃到，回到家还是很想念，还有晚餐门口的那个榴莲舒芙蕾，绝对不要错过，餐厅环境网上不难找到照片。我这里主要讲讲服务～从隔壁艾迪逊来到仁恒，人多的环境感觉到一点点落差，但是却因为味餐厅的服务一下子转念。入住当天是生日，原本只是想给到一个安静舒服的位置，结果送了一个大大的惊喜，精心布置的环境充满童趣温馨，突然出现的人们捧着鲜花和蛋糕，驻唱的外国小哥哥小姐姐一起领唱生日歌，各种没有防备的感动。自助餐厅可以在很短的时间（2小时左右）做到这样的准备，已然是太不容易了。我努力的记住他们的名字：Angela、betty、Helena、Grace、Sunny、Peg、Zillah、Lynda、Lona…年轻活力爱笑的你们太棒了，谢谢你们的付出，另外可能还有没有记得的名字，同样感谢你们。味餐厅的服务不止于你在餐厅用餐的时间，还会时刻关注你的需要，小朋友的需要，给你最佳的度假体验。这里要超级超级超级感谢餐厅经理Angela，像是一个家人般的存在，她会介绍餐厅的特色食物，用最简单最准确的语言表达，还会记得你爱吃的食物和口味，给你亲自送过来品尝，因为孩子才1岁半能吃的食物有限，且比较调皮在饭点儿不好好吃饭，经常没吃什么就只能被带姥姥带出去玩了，Angela得知后每天下午都会给宝宝送些吃的，询问孩子的喜好口味，并按时按点的让餐厅工作人员送到房间，还会贴心的发消息告诉我食物已经在送的路上了，以便我们做好准备…还有宝宝在餐厅看到一个小黄人的卡通雕塑，特别喜欢，Angela不知道去哪里找来了一样的毛绒玩偶送给了哭闹的孩子，所以她应该是机器猫变的吧…临行前又带着果泥和海南灯笼椒酱特地送我们上酒店的大巴，感动的就差热泪盈眶了～其实她早已经做到了餐厅经理的本分了，但还是做的更多更多，91年的女孩，踏实真诚好难得！丰富的食物和贴心的服务，味餐厅赞赞的！"
        },
        "120045158": {
            "Cumment_time": "2019-10-16",
            "User_comment": "这是这次旅行孩子最喜欢的地方了，有玩的有吃的有喝的，早上还没睁眼就要去保护超级飞侠，孩子玩的都不想走了，下次再来吧"
        },
        "264535235": {
            "Cumment_time": "2019-12-18",
            "User_comment": "很棒，服务周到，早餐丰富，酒店附近也有很多好吃的，还有丰富的儿童活动晚餐可以去阿龙海鲜。"
        },
        "290358938": {
            "Cumment_time": "2019-12-12",
            "User_comment": "是很有名气的亲子酒店这都不用说了，没想到服务理念这么好，我们到达比较早，本已经做好了不能入住的准备，没想到上午就帮忙办好了入住！让我们全家都特别开心。酒店特别大气，名副其实的五星级，迷你吧里的饮料是免费的，饮用水不够了可以随时补充。酒店的亲子活动全是免费的。没有阳台的房间给免费洗十件衣服。真是特别贴心。如果想定外卖，为了安全外卖虽然不能送到大堂，但是酒店提供电瓶车去门口拿外卖，我觉得很合理。电梯是刷卡进入的，也是非常注重安全。总之是非常满意非常满意，如果再来海棠湾，还会入住仁恒皇冠！！！对了，我家宝宝发烧了，打电话给前台问药店，前台立马安排了大夫来房间给听诊，很暖心。"
        },
        "247467753": {
            "Cumment_time": "2019-10-26",
            "User_comment": "酒店令人十分满意，吃住都好，服务人员态度好，有问题及时沟通解决。设施齐全，一切都是崭新的。每天及时补充迷你吧食品。早餐丰富，活动有趣，新颖，孩子玩得很开心，不想离开。这里最有特色的地方顶楼的无边泳池，还有下午的泡泡互动游戏。下次好想再去！"
        },
        "167552911": {
            "Cumment_time": "2019-10-23",
            "User_comment": "第一次带孩子来，首先入住小哥哥给我们升了两个级，虽然才11个月但玩得很开心，酒店的服务也很贴心，给我准备了婴儿床，加了床档，房间里送了水果和饮料，太适合孩子玩啦。有很多儿童的项目，屋顶的网红游泳池也不错，"
        },
        "215736204": {
            "Cumment_time": "2019-09-23",
            "User_comment": "被小红书推荐过来的，海棠湾真的是远，住这边的强烈建议租车。不愧是主打亲子的酒店，基本上来这里的都是带娃出行的，酒店非常大，房间隔音效果很好，阳台超大的，选了最基础房型，观海角度不咋滴，小冰箱的饮料零食可以任意吃，第二天会补充，但是服务有点跟不上，虽然工作人员总体还算热情，我们入住第一天欢迎水果跟宝格丽套盒没有给，还要我们打电话询问，第二天的水也没有及时补充。跟我们前面住的JW万豪的服务比差了一截，但是价格却是万豪的两倍了。早餐品种挺多的，离免税店挺近的，儿童活动也挺丰富，如果是亲子游可以来玩玩，小情侣就算了，可以直接选择两边的艾迪逊或者亚特兰蒂斯。"
        },
        "295568460": {
            "Cumment_time": "2019-11-19",
            "User_comment": "在三亚一共9天，前几天选择三亚湾的酒店，后三天选择这里也是因为之前做了很多功课说这里适合亲子游，果然不让人失望，进门就有欢迎花环，酒店设施齐全，赠送一套宝格丽的洗护用品，还有小朋友的拖鞋和浴袍。最感动的是入住当天是我家宝宝三岁的生日，酒店员工知道后趁我们出门赶紧布置了房间，第二天还送了蛋糕，非常贴心，入住和离开都有跟进电话询问是否满意，为酒店的贴心打call！还有，亲子活动超丰富，在酒店玩完全就够了"
        },
        "141411234": {
            "Cumment_time": "2019-10-27",
            "User_comment": "非常棒！最后一晚住了皇冠酒店真的是好极了，酒店设施一流，到处都是服务人员和免费的矿泉水提供给游客，孩子们非常的喜欢，很多儿童游玩的区域还有儿童餐厅，酒店还赠送了礼品和水果，下次去三亚必须住皇冠酒店"
        },
        "128812236": {
            "Cumment_time": "2019-11-30",
            "User_comment": "非常棒的酒店，很适合带孩子，早餐是我住过三亚酒店中最好的，儿童餐厅也很好，价格也不离谱。以后就住这儿了！洗发水超级好用！"
        },
        "172450638": {
            "Cumment_time": "2019-11-20",
            "User_comment": "在三亚最满意的酒店。细节决定成败，服务非常到位，入住很贴心。各种饮料和水果供应，亲子活动也非常棒，270度海景用泳池照相也很漂亮，房间还很大，关键是阳台很棒，一眼看到海。东西掉在了酒店，也在第一时间帮我找到。"
        },
        "120113908": {
            "Cumment_time": "2019-11-01",
            "User_comment": "国庆假期带娃出行。之前在万宁入住其他酒店，体验程度一般，对这边也就没有多大期待，毕竟是假期。从入住开始，立马路转粉。一下车就感受到工作人员的热情！花环、行李车，呵呵，一堆服务人员围上来，热情到让我不好意思！酒店房间很大，设施很新。一进房间，国庆元素的甜点（麻薯），一大篮水果，还有一盒宝格丽的套装，简直不要太大手笔。当然，还有夜床可爱的小螃蟹！房间最棒的就是大，非常大，还有一个大大的阳台，非常美好的事情。另外，房间的迷你吧是免费的，每天早上工作人员前来填满！！酒店餐厅很多，几个餐厅同时供应早餐，避免了别的酒店早餐排队的尴尬。菜品很丰富，供应时间也很长！最有爱的冰淇淋机，是我儿子每天必打卡的项目！网上评价最棒的亲子酒店一点没错。工作人员对小朋友会格外照顾，小朋友落单时一定有工作人员上前关注。某晚，我家小屁孩迷上了酒店的观光车，居然专车让他在大堂外溜了一圈！酒店的儿童俱乐部很棒，不似其他酒店广为摆设。很大，很多玩的。每天有很多小朋友的项目，还贴心的有打卡地图和专属的儿童餐厅。最满意的就是酒店的服务，任何时间、任何地点，入眼的工作人员总是阳光热情。特别是我那客房的姐姐，每天布夜床是总会把我扔在床上的衣服叠的整整齐齐。酒店对于小朋友格外关爱，浴袍、拖鞋、洗浴用品，都有专属小朋友的。退房时，我的电脑忘拿走，酒店数次联系我，终于联系上以后及时给我快递！对我这种特别在乎体验的人来说，国庆出行还有这样的收获，我惊呆了！！于是乎有了不想离开的念头！于是决定，数月后孩子生日时再去，再次入住！已然很期待！"
        },
        "273768626": {
            "Cumment_time": "2020-01-30",
            "User_comment": "值得强烈推荐的酒店。第一次见到这么大方的酒店，房间小冰箱里的饮料免费喝。洗护用品贝佳斯的，还送了宝格丽的护理品。小朋友还送公仔。早餐也很丰盛。入住率很高，但是泳池人很少。泳池外100米就是海。15楼270度恒温泳池，视野很好。"
        },
        "310092109": {
            "Cumment_time": "2019-11-16",
            "User_comment": "仁恒整体设施都很新，而且房间的阳台很大，晾晒衣物和休闲品茗都不错~服务热情又周到！对我提出的要求都尽量帮忙处理~非常好最最喜欢的是仁恒的儿童项目，很多且有趣~宝宝非常喜欢餐饮除了中餐西餐更有属于小朋友的儿童餐厅，非常贴心唯一的遗憾是只住了一晚，很多项目没来得及体验~"
        },
        "126155268": {
            "Cumment_time": "2019-12-10",
            "User_comment": "海棠湾皇冠酒店真的是小孩子的天堂，每到五点就有水枪大战和泡泡大战，小孩子真的喜欢的不要不要，办理入住的Jenny真的特别贴心，从入住到离开一直关心，还提醒给房间加帐篷，然后加了微信随时提醒我们用餐，是否去免税店以及可以使用优惠卷的细节；酒店入住会送欢迎水果和Bvlgari洗护三件套，在负一层有餐厅和儿童游乐场，还有一些游乐设施，总之入住感极佳，下次还会选择皇冠酒店。"
        },
        "292663882": {
            "Cumment_time": "2019-08-05",
            "User_comment": "酒店很新，服务态度也很好，一下车，就有两个门童帮开车门拿完全部行李，有个姑娘给每个人献上鲜花花环。订的是行政海景房，入住时前台给免费升级到豪华套房，礼遇很多。房间很大，有两个卫生间，一间淋浴室，有两个阳台，大阳台有个浴缸，还有晾衣架。房间里配有多种饮料和水果，每天都会配齐。洗浴用品分有大人和孩子用的，房间配有人字拖，大人小孩都有。十五楼的无边泳池感觉小了一点，无边处大概也就十米左右吧。一楼有专门的儿童餐厅，还有电动游戏，白天太晒，我们基本都是在酒店里活动。酒店里免税店很近，晚饭后散步就可以走过去了。了。"
        },
        "3216146": {
            "Cumment_time": "2019-10-23",
            "User_comment": "太适合带小朋友来了!活动丰富多彩，每天都不一样。工作人员服务很好，一到酒店还有迎宾花环。下次一定要带孩子对住几天。"
        },
        "2895108": {
            "Cumment_time": "2019-10-10",
            "User_comment": "看了评论才来的确实没来错，好好的酒店哦，是我目前住过的酒店服务最贴心最好的一间了，好到决定以后都住洲际旗下的酒店了😄大家的好评已经非常多我就不再重复了，提醒下女士们洗面奶和卫生巾这里都提供，基本要用的东西都有，可以减轻自己的行李负担，早餐品种丰富吃得很好，附近有免税城走路可到，看了下化妆品好像比香港还便宜，时间过得太快，我们住了三晚还是有好多小盆友活动没参加到，楼下的泳池也没时间去，免税店也没时间去，好遗憾，下次再来吧"
        },
        "169230552": {
            "Cumment_time": "2020-01-07",
            "User_comment": "真的很棒的亲子酒店，值得打卡"
        },
        "5235744": {
            "Cumment_time": "2019-09-30",
            "User_comment": ""
        },
        "224423495": {
            "Cumment_time": "2019-10-03",
            "User_comment": "港真，不吹不黑，客观说说我第一次接触的皇冠假日。从来住酒店都是看酒管公司，基本上只选择国外的，这不是崇洋媚外，因为论专业的酒店服务，国内想要赶超还需要很长一段时间。好了，言归正传。海棠湾已是今年第二次来，第一次商务行程，住的红树林，这一次亲子游，开始想选择亚特兰蒂斯，但看了海量的评论和攻略以及图片，并没有发现特别的亮点。无意看到了仁恒皇冠假日，百分之80的点评和游记攻略都是给予的“超乎预期”五分好评，还抱着半信半疑的态度，觉得是水军水出来的，看了看价格和图片都还算可以，就定了。当天到达前台是中午12点50左右，从下了车到行李寄存和前台短短几步路，三张笑脸分别迎接与指引，到了前台，工作人员fany那个笑容真的是让人舒服极了，介绍酒店的活动也很详细。订的是至尊海景房，虽然没有直面看海但阳台真的是又大又舒服，因为侧着不会晒。住了三天，我以为只有前台服务好而已，但没想到所有儿童设施和餐厅服务也都非常细致，可以来体会一下。国庆期间住客很多，但早餐还是供应很充足也井井有条，真的是超乎预期。亲子出行是首选，每天都有很多孩子的有趣的课程，泳池也很多，五个左右～总之一切都很贴心。国庆十月蚊虫是几乎没有的，但夏季就不太清楚了。"
        },
        "167408918": {
            "Cumment_time": "2019-11-27",
            "User_comment": "来的时候各种被种草，果然是真的太好了。整个亲子氛围非常好，一来就有欢迎花冠🌸，小朋友开心啊，整天不间断的亲子活动，酒店到处的游乐设施。四点半到五点半那个打水仗和泡泡浴真的好玩。小朋友每天玩的都不肯回去。房间里的饮料都是免费的，每天添加这点很好，活动也都是免费的这点好棒，之前住了天域度假酒店很多都是自费的活动。酒店边上就是沙滩，有毛巾水，防晒霜提供，还有小朋友挖沙子的提供非常贴心。整个最大的不好就是走的时候很痛苦，我女儿哭了好久不肯回去。明年还会来，特别好的酒店，带小朋友来真的太棒了"
        },
        "239909913": {
            "Cumment_time": "2019-07-07",
            "User_comment": "这是这次三亚之行入住的最舒心也最满意的酒店！没有之一！之前只是在网上看到说皇冠假日酒店服务好！但是万万没想到居然好到这么恐怖！酒店装修风格比较新潮，设施设备都非常新，房间没也没有其他酒店有的发霉，潮潮的感觉。这次旅行9天换了9个酒店，相比较来说皇冠假日酒店在各方面都是较为出色的[服务]从入住开始免费升级房型，免费加床…再到种种细致入微的服务。都会让人在离开酒店后流连忘返。[卫生]酒店装修风格比较新潮，设施设备都非常新，入住前因为升级了房型所以提前看了下房间，之前的客人把房间弄的非常乱特别脏，前台告知说要一小时左右打扫房间，等正式入住进入住房间后感觉和自己刚看见的房间是两个房间，卫生打扫的之干净，必须得点个赞！房间没也没有其他酒店有的发霉，潮潮的感觉。[床]因为一个房间住三个人！提出需要加床后，前台立马就给免费加了两张床！[停车]停车需要说两句的就是，万万没想到你们的地下车库都有空调，简直是完美！[房间景观]因为是海景套房！所以房间景观自然不必多说，非常完美！[游泳池]泳池特别干净！恒温泳池温度适中！带五个月的儿子游泳一点都不会冷！而且也特别大！尤其是是15无边境泳池！是个凹造型的好去处！最后想补充一点，一次完美的入住，却因为某些国人的素质低下而破坏了心情，早上去15楼泳池游泳时看见有老人在泳池边泡着脚搓澡，有人在泳池里吐浓痰，有几个小孩在泳池里尿尿，大人在一旁也不管，一瞬间恶心的就不想游泳了！退房时把这些告诉了前台，希望以后不要再发生这样的事！【水上游乐，适合老年人，东南亚风情，牙膏应有尽有，海边很方便，离海棠湾很近，打扫的干净，地理位置不错】"
        },
        "164293473": {
            "Cumment_time": "2019-08-26",
            "User_comment": "这是我住过最满意的酒店，目前没有之一！有人问我来不来，有机会一定来，带上家人！这里非常适合亲子游！酒店吃住用都很满意！这六天五夜，我们住的很顺心！我是个懒人一般不写评论，这么几个字已经写很多了！想来的朋友不要犹豫，住下来准没错的！"
        },
        "146631805": {
            "Cumment_time": "2019-07-28",
            "User_comment": "相当不错，还送宝格丽的套盒，孩子晚玩的水上乐园还有泳池到处都是"
        },
        "285831512": {
            "Cumment_time": "2019-09-13",
            "User_comment": "在亚特兰蒂斯住了一晚之后，订了两晚的仁恒皇冠假日酒店，房间的面积很大，酒店的设计也比亚特兰蒂斯更有特色。儿童的活动很丰富，很亲子的一家酒店，早餐的种类很丰富，就是人比较多，要排队。还有免费的巴士送我们去机场，服务态度很好。就是因为旺季去的，升级房型的服务没有。两个宝贝玩的很开心！"
        },
        "151359488": {
            "Cumment_time": "2019-08-12",
            "User_comment": "酒店很棒，我比较喜欢热闹的地方，房间，早餐，泳池，沙滩，都很满意，非常适合带小孩，酒店不是很大，但是够用了，没有参加太多儿童活动，依然玩的很开心，回家之后，女儿说下次还要去仁恒皇冠，还要订那个有2间房，阳台上还有帐篷的房间。房间的海景还真是不错呢！"
        },
        "208334964": {
            "Cumment_time": "2019-08-29",
            "User_comment": "酒店的服务态度非常好，没有挑剔，房间很大，阳台也很舒服，卫生也很干净，泳池也很干净，离免税店不远，打车10元，也免费的专车接送去免税店，中餐厅的饭也很不错，就是有点贵哟！总之很适合带小朋友住，是个不错的选择。很赞很赞！下次来海棠湾一定还会住这里！"
        },
        "148648263": {
            "Cumment_time": "2019-09-30",
            "User_comment": "住了7天说说感受吧，首先第一天到达酒店是jodie小姐姐帮忙办理的入住，期间我提出的各种问题都能尽力满足我的要求，给小姐姐鼓个掌！然后又遇到了我的管家travis小姐姐，看我带着小孩送了孩子一个小点心，每天还给提供各种温馨提示，走的时候还要给我们送机，服务简直太到位了，给小姐姐点个赞！酒店整体都很好，吃得好，住的好，孩子玩的好，这次已经是第二次来了，下次还会再去的。"
        },
        "314878508": {
            "Cumment_time": "2019-09-07",
            "User_comment": "用户已好评"
        },
        "158599814": {
            "Cumment_time": "2019-09-28",
            "User_comment": "酒店服务非常好，每位服务人员都微笑服务。酒店设计也很独特，设施齐全，房间面积比较大，我们所定房型，有一个上下铺，孩子非常喜欢，每天中午都要在上面睡会。酒店的亲子方面做的很到位，有一个专门的儿童泳池，还有许多孩子的课程，孩子可以免费坐小火车，在淘气堡尽情玩耍。顶层无边泳池，除了风比较大，其他都还不错。酒店的早餐丰富，酒店的中餐厅味道不错，服务也很到位。"
        },
        "169471339": {
            "Cumment_time": "2019-10-13",
            "User_comment": "亲子酒店果然处处为家长考虑从入住开始就会感觉出满满的亲子乐园房间真的心头好小木马图书所有的设计都为你考虑儿童游泳池好玩的很亲子活动特别棒第一天入住后吃的酒店的自助餐全程**rora一直帮忙照顾小朋友还让后厨帮忙做了小孩子可以吃的海鲜粥临走还帮忙打包小饼干特别适合带宝宝的家长选择这里孩子轻松家长轻松"
        },
        "156436926": {
            "Cumment_time": "2019-10-07",
            "User_comment": "办理入住时候前台态度比较冷漠，感觉不好，阳台风景确实不错，但是作为亲子酒店其实孩子玩的并不多，室内儿童游乐场很小，你竟然是主打亲子酒店就不要随便用个那么小的游乐场就糊弄人了，要弄就弄好点嘛，酒店设施也就是四星的样子，早餐确实是不错的，品种很多，可能是我要求比较高，除了觉得阳台大很舒服，还有早餐不错，其他真的一般。"
        },
        "122873744": {
            "Cumment_time": "2019-10-13",
            "User_comment": "酒店每个服务员的态度都非常亲切友好，有各种儿童游乐设施和亲子活动，沙滩也准备的有免费的挖沙工具和矿泉水、浴巾！房间有无限免费提供的免费矿泉水，这是我住过的众多酒店里对矿泉水最大方的酒店了😂免费小冰箱里的饮料和海苔、饼干每天都可以随便食用。入住的时候前台说会送一套宝格丽的洗护套装，我们住了两晚服务员都没有送，不知道是不是准备私吞，还是走之前上机场大巴找酒店的服务员在临开车前一分钟送到我手上。估计我不要服务员可能就自己私吞了。给大家一个参考，该争取的福利一定要为自己争取哦，毕竟花了那么多钱呢！好啦，总之带小朋友的话还是很推荐的。房间里会有儿童拖鞋和儿童洗护套装、儿童牙刷牙膏。"
        },
        "219309556": {
            "Cumment_time": "2018-11-13",
            "User_comment": "以前每年来几盘三亚玩，此次是带家人和儿子过来。选了这家亲子酒店，住了几天说下感受。真心可以叫亲子酒店，酒店也有很多小朋友。酒店新修的，还很新。办理入住，没有人给带花和迎接呢。订的至尊和豪华精选。前台说至尊房升级到豪华精选了，两间房型一样，很开心。来到房间，感觉两间房还是不一样呢，精选有两个阳台，单独的洗手间。那一间只有一个阳台，洗手间和房间连起的。应该是没升级。不过我们的那个房型还不错。酒店有很多儿童玩的，还有一个专门的儿童餐厅，我家宝宝在那吃了几次饭，感觉还不错。儿童餐厅的清补凉很好吃哦，基本每天都去吃。还有冰淇淋也好吃。早餐还是可以。人比较多。儿童泳池水是热的，恒温，宝宝玩了水也不冷。酒店各处都还是很干净。早餐的盒装酸奶很好喝。秋刀鱼也好吃。房间的mini吧饮品免费，每天都会补，很多酒店没这个福利。要离开的那天让服务员换一下椰汁，问我们今天离店吗，回答对，后来还是补了，很不错。而且入住还送宝格丽的一套，爽吧。酒店设计的比较好。楼道间很优美，比艾迪逊强多了，而且真心很适合带小孩，艾迪逊做不到。因中午小孩睡觉，很多酒店都可以延迟到2点退房，他家也可以。艾迪逊不行。总之家庭游推荐这家酒店。"
        },
        "200978545": {
            "Cumment_time": "2019-11-19",
            "User_comment": "服务设施都很好，干净整洁，而且是高质量的服务，价位在那里，匹配得上，亲子活动小朋友也很喜欢，海滩人不是很多，比较清静，很适合带小朋友去度假，综合评价下次肯定还会去的店，缺点就是周围没有其他什么适合小朋友玩的地方，只能在酒店里玩，毕竟海棠湾开发时间不长。#卫生"
        },
        "137305538": {
            "Cumment_time": "2019-12-07",
            "User_comment": "特别的满意，住了三家酒店，仁恒皇冠带来了惊喜，特别适合带孩子来住！还收到了赠送的小礼物！特别感谢展经理，孩子玩耍的时候受伤，感谢您的帮助！"
        },
        "142370129": {
            "Cumment_time": "2019-10-01",
            "User_comment": "酒店服务好，设施齐全又很新，娃娃游乐项目丰富，又不收费。很赞#卫生#房间设施#服务#位置交通"
        },
        "195689259": {
            "Cumment_time": "2019-08-03",
            "User_comment": "这次带三个孩子来三亚住了两晚这个酒店！感觉非常满意，当天到一进酒店就有服务员给我们戴上花环，第二天是我老公的生日，酒店还准备了惊喜和蛋糕🎂，我们一家人过了一个难忘的生日，孩子玩的项目也挺多，每天都有不同的游戏和手工等让孩子们去体验，但是我们家孩子只爱游泳，所以游戏玩的不多，酒店15楼有个无边泳池，拍照打卡非常不错，海边沙滩一下酒店就是，很方便！"
        },
        "152121552": {
            "Cumment_time": "2019-07-12",
            "User_comment": "酒店不大，服务很好👍，免税店可以9.5折，早餐芒果很好吃😋。其他有待提高。"
        },
        "145956177": {
            "Cumment_time": "2019-11-09",
            "User_comment": "墙裂推荐！亲子泡酒店必去。"
        },
        "268141242": {
            "Cumment_time": "2019-09-05",
            "User_comment": "酒店阳台很大，有个靠椅观海很好，游乐设施因为下雨没有玩，特别推荐中午的西餐，好吃实惠。迷你吧免费，送的水果也可以，不错"
        },
        "5823932": {
            "Cumment_time": "2019-09-19",
            "User_comment": "带着老妈，带着一双儿女度过了美好时光~工作人员友好热情，11楼负责清洁的女孩看到我带着两个娃后，又给补充了一份见面小礼物和小食品~三个餐厅都不错，尤其儿童餐厅把细节做到了极致~孩子们在无边泳池玩的很开心，两岁的女儿第一次勇敢的到深水区自由玩耍~"
        },
        "260901004": {
            "Cumment_time": "2019-10-25",
            "User_comment": "酒店非常干净，服务相当到位，真的能让入住的人有宾至如归的温馨感，送的宝格丽套盒也很有格调"
        },
        "456136": {
            "Cumment_time": "2019-07-19",
            "User_comment": "入住在三亚海棠湾仁恒皇冠假日酒店，最为直观的感受就是，这里的家庭客实在是太多了。果真名不虚传，酒店自从去年11月开业起，一炮而红，一跃成为三亚海棠湾最受欢迎的亲子度假酒店之一，入住率居高不下，热闹的景象都是真的。住进酒店的第一日下午，我去酒店户外儿童泳池区域那看泡泡秀的盛况，刚好喷上泡泡秀下午的时间点，真是全家狂欢啊。这是仁恒皇冠假日在三亚率先启用的一项娱乐项目，适合一家老小齐上阵，可以很好的与自家孩子，在泡泡秀中，体会陪伴的快乐。事实上酒店就是主打亲子度假的，从开业伊始，就定位准确，很好的抢占了亲自市场。除了一家老小可以一起去玩的泡泡秀，酒店还有一堆亲子项目，全天候供小朋友们去体验和玩耍。诸如小火车游园、山地随风骑行体验、浮潜体验、儿童餐厅厨艺教学、手工制作课程、戏剧游戏、音乐派对益智节目、疯狂水球大战、动物毛巾DIY等等，丰富多彩的儿童活动项目，让亲子度假，一整天都可以停不下来。值得特别说明的是，酒店所有儿童游玩项目、培训小课程都是免费的，儿童俱乐部还可以免费看管儿童两小时。小朋友们有了很多游玩的选择，父母们也可以忙里偷闲，少操心一些。除此而外，酒店还设有一间儿童餐厅，这在三亚五星酒店里面是唯一。“趣餐厅”不仅是在酒店享用特色儿童餐和小食的小去处，这里设置的儿童厨房，更是小朋友们体验各类趣味生动厨艺活动的聚集地。趣餐厅采用风格天真灵动的童趣设计，大面积运用鲜明温暖的色彩，所有餐桌座椅均按照儿童尺寸打造。走进儿童餐厅，细心观察会发现长颈鹿和小兔子造型的凳子、毛线帽造型的灯、勺子和叉子造型的门把手、大树造型的隔断...所有细节无不透露着童趣。可以说酒店在设施设备上，很多都考虑和兼顾到了亲子客人的需求。比如在客房上，就有海景客房及套房的设置。在家庭套房中，小朋友可独享配备了符合儿童尺度的家具和洗浴设备的独立空间，更有超大尺度的阳台上的帐篷，能让3-8岁的小朋友在那里消磨一整天。同时，酒店还特意打造了2间复式套房，用滑梯把上下两层连接起来，套房本身可以有多种联通方案，即使是三代同游，也能同时住进这艘陆地大邮轮中的最豪华的复式海景阳台套房。这样的兼顾和周全，可以看出酒店的用心了。酒店在入住礼遇上，都是一视同仁的对待。所有客房MINI吧都是免费的，每日会更新补给，且为入住客人每间房送一套BVLGAR洗浴备品，并有新鲜水果奉上。酒店所有客房都是海景，面积60平起，最大程度的保证了旅行下榻的舒适度。这次住在酒店的全海景套房，270度无敌海景尽收眼底，客厅、卧室都配有宽敞阳台，简直是奢侈到不行。我每天最爱的时刻，一是在阳台看日落黄昏，直到夜幕降临，一切都安静下来；而是晚上躺在属于自己房间的阳台，听海吹风，享受最为静谧又休闲的时光。住在酒店的两晚三天，亲测体验，酒店服务不错，网路上好评较多的关于早餐丰盛的问题，的确是名不虚传。每次住在酒店，我都喜欢去到酒店的行政酒廊享用早餐。这次去到仁恒皇冠假日的贵宾酒廊早餐，服务员事先告诉我说，酒廊的早餐相对全日制餐厅会少一些，建议我去全日制餐厅享用。结果贵宾酒廊早餐也是非常丰富多样的，我觉得非常完美，酒廊的服务质素也令人喜欢。当然了，全日餐厅“味餐厅”的早餐出品自然是更为丰盛的。除了供应早餐之外，餐厅午餐零点，晚餐则会有海鲜自助的供应。餐厅会根据不同的时节，不定期的推出各类美食主题。常规的海鲜自助晚餐，自然是少不了三文鱼、老虎蟹、金枪鱼、翡翠螺、青口、蟹脚等这些海鲜标配的。热菜档、烧烤档、甜品档，也是琳琅满目，令人忍不住大快朵颐。住在酒店期间，我有一日的午餐是在中餐厅“采丰楼”进行的。作为洲际酒店集团自有的中餐品牌，“采丰楼”设计以其独特的主题重现了中国历代传承的文人雅士对于鸟文化的热爱及其追求的雅致品味的生活。彩丰楼的大门位于有自然光倾斜而下的中庭一侧，仿佛市集中静静伫立的私房餐饮。进入餐厅区域， 用海南黎族织锦图案演化的屏风隔断围合的场景犹似一个个精致的鸟笼，象征着文人雅士的风雅之情，创建出美妙的虚实园林意境，也体现了设计师向自然朴素的奢华致敬的独特品味。餐饮主打海南本地菜及粤菜，价格平民，丰俭由人，小吃小点的话，人均100块我觉得也可以吃好吃饱。椰子鸡汤、文昌鸡、清蒸石斑鱼等，都是富有当地特色的必点菜肴。作为一家风头正旺的亲子度假酒店，除了一切全部免费的儿童项目之外，酒店还有多处值得专门打卡的地方。比如位于酒店顶楼的网红打卡地270°无边际泳池，海天相接，别有洞天，绝对是凹造型拍照的绝佳首选。与无边际游池相邻的是直接名为“270°”的休闲酒吧，这里的下午茶很受欢迎，也是酒店的明星场地。这里绿植遍布，宛如空中花园，设置了舒适沙发和餐桌的观景区，在下午茶或者轻谈浅酌的时候，可以饱览沿岸风光，大海在望，享受愉悦的休憩时光。而清一色的白色沙发，为这一处空间增添了许多现代时尚的气息。我个人很喜欢这里，黄昏时分来这喝一杯，是非常不错的选择。除此之外，位于酒店二层通风极佳的大堂吧，亦是休闲放松的好去处。这里视野开阔，凉爽的海风足够强劲，吹着一点都不炎热。这里也可以俯瞰酒店的户外园林、泳池风光，近处的海滩以及不远处的海湾，都一一能尽收眼底。另外酒店外观，其实也很夺人眼目。从远处看，酒店犹如一艘邮轮，其设计理念来源于即将扬帆起航的邮轮。优美的弧线体量，通过木材，天然石材，白色铝板的有机组合。将色彩、造型、体量、比例、风格与周围环境协调。利用围合和渗透的手法，达到室内外空间的连续流动，是一件优美的建筑作品。当然啦，酒店主打亲子，但是也很适合情侣及个人的旅行度假。孩子们的热闹是他们的，自己的度假之旅，在这里也可以有属于自己的选择。酒店挺美，何况还有我刚刚说的这么多明星场地呢。"
        },
        "134582662": {
            "Cumment_time": "2019-11-20",
            "User_comment": "这个酒店已经记在小本本上了，简直太贴心太舒服，亲子首选！处处体现高大上！海滩平缓，适合小朋友玩沙蹚水。有专门的儿童餐厅，儿童餐具也很棒！小火车免费！酒店环境真的一级棒，大片的草坪质量很好👍海边还有一大片椰林！每个泳池随处都有饮用水和浴巾，很方便。希望一直保持，下次要一直住在这里！"
        },
        "234015536": {
            "Cumment_time": "2020-01-05",
            "User_comment": "整体来说还是很满意了，酒店宾客关系主任Erin特别热情,中途我们有问题也很快帮我们解决，房间很大，环境很美，宝宝也玩得很开心，总体来说很不错的体验"
        },
        "154749139": {
            "Cumment_time": "2019-09-18",
            "User_comment": "这个酒店最近真的火到不行，任何时候感觉都好多人入住的样子，而且都是带孩子的。所以办理入住的时候真的有点点不愉快，并且在几次沟通会提前到店，有小朋友需要午休的情况下，还是无法提早入住，等了一个多小时。但是后续的服务，酒店设施让人感觉还是非常不错的。宾客关系的Erin，更是亲切有礼，训练有素，主动提供系列帮忙，让我们度过愉快的旅行。酒店景色不错，早餐也比较丰富，孩子活动很多，宝宝玩的不想走。送了欢迎礼品。15楼的泳池很美，风很大。有儿童餐厅，宝宝吃饭很省心。沙滩边提供挖沙玩具，比较方便。总之，带娃出行是非常不错的选择。"
        },
        "255479686": {
            "Cumment_time": "2019-10-19",
            "User_comment": "非常好的一次体验，第一次入住皇冠假日酒店，一进门就有欢迎花束，在酒店入住期间，那个服务员见到都会热情打招呼，因为带着父母和宝宝一起来的，所以订的家庭套房，房间足够用，宝宝也很喜欢，酒店的亲子项目很多，很多宝宝玩的东西，还有专门的儿童餐厅，早餐也不错，总之是很好的入住体验，有种不想走的冲动，下次才来海棠湾，一定一定还会再次入住皇冠假日酒店👍"
        },
        "136823920": {
            "Cumment_time": "2019-12-30",
            "User_comment": "带宝宝住了两天，挺满意的，亲子设施非常好，小火车和泡泡秀很有意思，早餐种类多，儿童餐厅挺有意思的，生日和纪念日，酒店给做了蜜月布置，还送了鲜花和红酒，很感谢！服务也很好！很棒！五星好评！"
        },
        "214602": {
            "Cumment_time": "2019-06-23",
            "User_comment": "早餐很棒，种类丰富味道也很好！相对清淡，食物是个人喜欢的口感食材新鲜，更新及时，领位、服务都很好～～丰富的亲子活动，有一种流连忘返的感觉^_^特别强调酒店的服务超级棒，任何一处的服务人员都很专业，很细心，态度也很好。下次还会再来。已经强烈推荐给朋友们～～下次还会再来！！开心的表情说明一切【水上乐园，适合拍照，东南亚风情】"
        },
        "147536461": {
            "Cumment_time": "2019-11-11",
            "User_comment": "很棒的一次住宿体验，带小朋友来玩，小孩子玩的很开心，儿童设施一应俱全，离沙滩很近"
        },
        "182935613": {
            "Cumment_time": "2018-08-12",
            "User_comment": "这个酒店是今年新开，但是暑假高峰期全部住满了，我们住了4晚。早餐非常丰盛，而且小孩子不要钱。人太多了，要排队。我们连续几天起得早，还好。沙滩很舒服，应该是酒店重新弄过沙子。个人感觉几个泳池的水都深了，工作人员说是1米4，但是肯定不止，1米5都有。这个酒店小孩子偏多，酒店泳池水应该浅一点好。15楼有无边泳池，我感觉没有之前评论说的那么惊艳啊。房间有个大大的阳台，我们正对着亚特兰蒂斯，当然也能看到大海。冰箱里的饮料每天会补充，免费的。专门有小孩子的拖鞋，沐浴液之类的。也送了宝格丽的洗护用品。"
        },
        "312032814": {
            "Cumment_time": "2019-08-02",
            "User_comment": "很适合带孩子入住，就是赶上台风。"
        },
        "309858702": {
            "Cumment_time": "2019-09-14",
            "User_comment": "每次去三亚必住。小朋友玩儿的不亦乐乎，酒店大门都不愿意出，活动很丰富，带娃的不二之选"
        },
        "122062962": {
            "Cumment_time": "2019-09-04",
            "User_comment": "错开暑假季，带着宝宝及老人到三亚旅游，入住了两个酒店。亚龙湾瑞吉酒店及海棠湾仁恒皇冠假日酒店。对比两个酒店，最终感觉为适合的人群不同，带孩子的，必须仁恒皇冠假日酒店！定房时，犹豫了麦迪逊、亚特兰蒂斯及仁恒皇冠假日酒店，最后选择了看了无数评论，选择了仁恒皇冠假日酒店，窃喜我选对了！感受如下：1、酒店运营团队很用心，太用心！1、迎宾礼：进入酒店大堂，马上有人来为你戴上花环；2、等待办理入住时，不停的有人为你端茶递水，并没有因为大堂人很多而忙不过来或者忽略你；3、办理入住时因想要的房型卫生还没打扫出来，需要耽搁1个小时，也就是16点才能入住，前提LEO马上说赠送下午茶作为补偿，于是，一家老小正好解决了略微饥饿的肚皮；3、16点接到电话通知可以入住了，来到房间，海景，爸爸很开心，桌上的故事书、积木，爱不释手、入住的家庭房里的高低床，宝宝玩得不亦乐乎，小羊摇摇椅更是开心得不得了；4、积木桌的高度很好，贴心的放置了两个小箱子，孩子坐上去刚合适；洗脸台旁细心的放置了孩子的垫脚等，加分；5、入住水果品类丰富新鲜；6、迷你吧的饮料多到绝对喝不完，并且放置了小朋友的海苔片及巧克力饼干；7、赠送了宝格丽的洗护用品；8、早餐，评价是早餐吃出了晚餐的高度，只有你想到的食物，没有酒店没有安排的食物，各种烤排、刺身、粉面、蔬菜、中西餐全覆盖，面包数了都有8个品种，蛋挞现烤，冰淇淋4个口味，有甜筒，煎饼果子都有，果汁水果就不说了；8、亮点：宴会厅吃自助早餐，左右两边大屏幕播放动画片，席间，有节目表演，恐龙人偶亲临现场和小朋友互动，餐厅入口处有为女宝梳头发；9、泳池旁，提供的毛巾暖和的；10、园区小火车免费；11、沙滩入口处提供沙滩玩具。结论：酒店用心，太用心，切身感受到的不只是好的服务热情的服务，是用心的服务!带娃，一定是这里了！酒店团队太强大，懂宝宝懂宝妈懂消费者。"
        },
        "233679927": {
            "Cumment_time": "2019-09-09",
            "User_comment": "仁恒服务方面没得说，特别适合带孩子去。"
        },
        "9782550": {
            "Cumment_time": "2019-09-09",
            "User_comment": "各方面都太好了，孩子生日给布置了房间还准备了蛋糕，蛋糕还是动物奶油做的，这些细节都太棒了！怪不得全国家庭都往这跑，等孩子大一点还要再来玩！"
        },
        "257295953": {
            "Cumment_time": "2019-06-28",
            "User_comment": "在海棠湾本来想亚特兰蒂斯和这里各住两天，后来听说亚龙湾海水更好沙子更细更白所以想去看看，后来只能这两个酒店二选一在海棠湾先住2天，之后再安排后面行程（怕后面行程有变所以只定了这个酒店2天）看评论选了这家，当时亚特兰蒂斯价格和这家只差几十元。但是我订完酒店第三天还是第四天上来一看同天同房型价格便宜了几百，心里肯定不高兴订的早订反而贵了，而且是不能取消的，刚开始真的有点影响我的心情，但是一过来看到酒店我完全忘记了贵钱这件事，我老公第三天都不舍得走还想呆这里但是当天房间都已经订完了，而我也是想去体验下别的酒店换个环境，这里退房当天我就选了亚龙湾的酒店，不过事实证明我应该留在这里。仁恒这个酒店很新有很多儿童设施，非常适合带孩子来玩，早餐有三个餐厅也还挺丰富一间房大人孩子都可以享用，不像后来去的亚龙湾酒店一间房只能2位早餐儿童还要另外➕100多。酒店服务人员都非常好，之后在去哪儿定亚龙湾酒店可是那里开发的比较早酒店没有海棠湾新，选了差不多价位的酒店可是不管服务还是设施都没有仁恒好，以后去三亚应该会呆在海棠湾！如果要去亚龙湾感觉先去亚龙湾再来海棠湾比较好，因为我先住了仁恒之后去了亚龙湾家人都说仁恒好多了！"
        },
        "259020270": {
            "Cumment_time": "2019-08-05",
            "User_comment": "亲子度假选择这里最合适；海滩细细的沙子宝贝可以尽情的玩乐；没有杂质的细沙；感觉非常好；顶楼的无边泳池也非常好；风景超棒，早餐非常丰富！床个人感觉不是很舒服，没有洲际其他的酒店床品感觉好，综合感觉还是可以的！"
        },
        "229774508": {
            "Cumment_time": "2019-07-03",
            "User_comment": "早餐很丰富，适合孩子的活动很多，孩子很喜欢👍【水上游乐】"
        },
        "159711794": {
            "Cumment_time": "2020-01-10",
            "User_comment": "用户已好评"
        },
        "132189788": {
            "Cumment_time": "2019-05-28",
            "User_comment": "完美体验孩子和我都玩得非常开心【面朝大海，适合度假，东南亚风情，床温馨，环境安静，卫浴间很大】"
        },
        "185609537": {
            "Cumment_time": "2019-06-16",
            "User_comment": "被小紅書中草，定的行政全海景房，我們三大一小，加床460（含早餐）自助早餐很豐富，但是沒有熱牛奶，只有凍的不適合小朋友（也可能是我沒找到）因為位置滿了，選擇坐外面，竟然蒼蠅到處飛。除開這兩點，其他體驗都覺得很不錯，還可以讓服務員在房間支個小帳篷給bb玩。額對了，還想吐槽一點。既然主打親子酒店，那應該大都數是一家三口或者四口的住一個房間，會有大孩子。但洗手間和浴室的設計都是辦透明，沒有私隱。雖然說現在很多酒店都是這麼設計，但覺得一點都不人性化。想直接在浴室裡洗完澡換衣服，也不方便掛替換的衣服，只有一個扶手可以勉強掛一下。總體來說，還是不錯的。唯一的遺憾是天氣不給力，，，拍出來的照片很一般，，，想哭！【露天泳池，适合度假，现代风格】"
        },
        "3599756": {
            "Cumment_time": "2020-01-04",
            "User_comment": "用户已好评"
        },
        "146476088": {
            "Cumment_time": "2019-07-29",
            "User_comment": "适合孩子，各种打卡式的亲子活动。酒店软服务很好【水上游乐】"
        },
        "252936645": {
            "Cumment_time": "2019-08-25",
            "User_comment": "酒店是不错的酒店，不然我就不会第三次入住了。第一次入住就是通过去哪儿预定的，是18年的8月。今天我又再一次入住，是19年的8月，还是行政大床房，但是差别就是我这次入住有所有的行政礼遇，去年在去哪儿订的时候我就很纳闷，为什么去年没有行政礼遇，这次反而就有了呢，于是我问了前台，前台查了记录告诉我去年去哪儿订的房间是用至尊海景房升级的房型，所以没有行政礼遇……所以，以后还是不要在去哪儿订了，套路太多，再不济找旅行社预定都不至于这样！！！！"
        },
        "130737410": {
            "Cumment_time": "2019-12-03",
            "User_comment": "这应该是目前住过服务最好的亲子的酒店了，由于带小朋友出门没想去景点，就单纯的在酒店游泳，挖沙，看海，进门有服务生帮忙开门拿行李，入住以后要求酒店提供了防坠床的围栏，这样大人小孩都睡的很安心，酒店还提供了新鲜水果，宝格丽洗护小套装为见面礼，小朋友有小螃蟹的布偶，由于要喝奶要求酒店增加矿泉水，服务生直接一次性的拿了10瓶过来，下雨室内有淘气堡，想去游泳，旁边随时有热毛巾和矿泉水供应，房间里还提供了小朋友的牙刷拖鞋浴巾防晒霜等，总之服务很好，房很干净，吃的不错，值得推荐酒店距离免税店也不远，步行15分钟左右，哪怕离店了，也会借你雨伞和婴儿车，这样逛起来大家都省力。好评好评"
        },
        "180104769": {
            "Cumment_time": "2018-04-27",
            "User_comment": "很好的酒店，完美下次还会去，服务态度真的非常好，环境优美，离沙滩很近，我相信2年后的海棠湾真的会超过亚龙湾，酒店设施建设非常大气，15楼游泳池不错，晚餐BBQ也非常好吃，去度假，亲子度假不二之选，值得推荐给大家"
        },
        "261237203": {
            "Cumment_time": "2019-10-11",
            "User_comment": "服务超好，宝宝发烧了，酒店送体温计，送生姜，听到宝宝想吃苹果，又送一篮水果"
        },
        "318505746": {
            "Cumment_time": "2019-10-17",
            "User_comment": "真的很不错原本住2天的再去三亚湾这是新开的酒店服务超好Duke提供了管家式服务第二天行程都安排预约的很周到"
        },
        "164641173": {
            "Cumment_time": "2020-03-24",
            "User_comment": "疫情期间过来，儿童设施好多都没有开放！本来就奔着儿童玩乐的去的，结果全部没有开！就开了一个什么森林那里！早餐也很少，还需要店了在送过来！特殊时期人少酒店也是没办法吧！其他都很好，服务也很好！"
        },
        "317932682": {
            "Cumment_time": "2019-10-15",
            "User_comment": "这个酒店一如既往的好。特别是接待人员Erin从办理入住，到中间的咨询，再到各种温馨提示，真是很贴心，服务一流，体现了高端酒店接待人员的形象。"
        },
        "318431673": {
            "Cumment_time": "2019-10-14",
            "User_comment": "是一家值得信赖的酒店。吃喝玩乐都很开心，特别是小朋友的娱乐很活跃，大小朋友都很喜欢。有机会一定会再次去享受生活。建议：能否把红薯切小点，老年人一个太大吃不完，不吃又馋。能否每桌都放上牙签？"
        },
        "208516349": {
            "Cumment_time": "2019-05-30",
            "User_comment": "第十次三亚之旅,此次入住红树林皇冠假日保利瑰丽皇冠假日酒店,体验最好的一家特别适合亲子游,早餐丰富工作人员热情,房间很大特别感谢泳池,主动提供水下拍摄的工作人员,全程服务热情还全免费"
        },
        "257823662": {
            "Cumment_time": "2020-01-19",
            "User_comment": "完美早餐特别赞宝宝说下次还要来"
        },
        "252672641": {
            "Cumment_time": "2019-04-03",
            "User_comment": "服务超好，态度超好，什么都有，一应俱全，早餐丰富，免费借用挖沙工具，赠送宝格丽洗漱套装，用的也都是宝格丽，宝宝有洗漱用品，有推车借用，宝宝们玩的不亦乐乎。就是附近没啥吃的，都是点外卖解决，有电瓶车接送到门口取餐。已经推荐给好友了。入住的时候等了一个多小时，有点累，服务生让我们去休息室等候，有点心和水，非常贴心的。期间宝宝剪指甲，还送了指甲剪来，在这里的一切都感觉到非常舒适。对了，还送了免费旅拍。e【水上游乐，适合休闲】"
        },
        "250471956": {
            "Cumment_time": "2019-07-11",
            "User_comment": "很棒的一家亲子酒店，推荐，服务很好，几天孩子下来也活动多多，"
        },
        "131730700": {
            "Cumment_time": "2019-12-15",
            "User_comment": "亲子非常棒！各方面都很棒！"
        },
        "150951792": {
            "Cumment_time": "2019-09-12",
            "User_comment": "非常满意的体验！本来是和老公两个人去度假的，担心孩子太多会吵，所以只体验了一晚，后面住了保利瑰丽，实际体验下来，皇冠几乎完胜！除了，保利瑰丽的天际泳池比较舒服拍照也比较漂亮，早餐质量更高这两个优点，剩下的就是槽点了！总之，皇冠体验真的好，下次有机会带孩子再来！"
        },
        "270642563": {
            "Cumment_time": "2020-01-11",
            "User_comment": "卫生：干净整洁服务员打扫也很认真房间内的mini柜内饮料小食品补充也每天都有而且饮料可以换小朋友的🍪非常好"
        },
        "143736436": {
            "Cumment_time": "2018-03-07",
            "User_comment": "如果可以打六分的话，我愿意打6分，作为去哪网的试睡员，虽然一次试睡房也没抢到，但是我已经多次为网站做贡献了，写了好多篇专家点评了，希望网站能够多给我点代金券，安慰一下，哈哈！闲话不多说，说说皇冠酒店吧，我是一个豪华酒店控，只要有新开的酒店我就想去尝试下，试着定了一晚海棠湾的皇冠，抱着试试看的心态办理入住，开车到酒店大堂门口，和保安说我先办入住，然后挪车，保安说不行，让我先去车库停车，这一点有点不通情理哈，希望考虑客户感受哈！d到了前台，开始办理入住，这次的办理让我感觉到了我是幸运的，因为我遇到的一位超级耐心的接待员，**(英文名****他超级有服务意识，当听我说要我的要求后，他看了下为我分配的房间，发现离海远了点，于是不辞辛苦的为了找了好久，找了一间他认为离海近，看海效果很棒的房间，就是因为他给选的房间太好了，我又续住了两晚，所以在此强烈要求皇冠的高层们重用这个优秀的帅小伙。jio进到房间，心情瞬间愉悦了，不论是房间布局，还是阳台看海效果都是我最喜欢的，**，谢谢你，这就是我想要的房间最上面和最下面的两张是阳台看海效果，超棒吧！中间几张是房间和浴室，我尤其喜欢那个圆形大浴缸，每天我都泡好久呢！早餐也是超棒的，新鲜，美味，还有经理带着可爱的卡通吸引小朋友这几张是酒店的外观，还有15楼得超大无边恒温泳池，美极了，特别说明，在15楼用餐都很平价的，一份河粉48元，我觉得很亲民课，毕竟是这样的豪华环境下用餐在这里住了三天，超爽，不想走了，下次我还会再来住的！t特别表扬一下十楼的保洁严大姐，干活麻利，服务意识超强，特别能为客户着想，请高层关注一下这位大姐哈，连保洁的服务都如此到位，你还有什么理由不来呢^_^qi强烈推荐大家入住哦！皇冠，一定保持哦！"
        },
        "128607692": {
            "Cumment_time": "2019-02-24",
            "User_comment": "入住体验非常好，特别是我的管家******是一个非常热情，细心的好姑娘，服务非常贴心，带小朋友的无二选择啊。【私人沙滩，适合年轻人，现代风格】"
        },
        "175283740": {
            "Cumment_time": "2019-02-18",
            "User_comment": "从亚特兰蒂斯过去的，开车五分钟就到了，个人觉得比亚特兰蒂斯服务要好很多，服务人员特别热情，进门就有欢迎的花环，还帮我们免费升级了房间，房间很大很舒服，去游泳有免费的毛巾提供，海边有免费的儿童挖沙玩具提供，亚特兰蒂斯有一些小贩在旁边售卖挖沙工具，对比之下这边贴心多了，去15楼的泳池游泳风景超级美，很震撼。还有酒店的早餐超级好吃，很丰富，另外还有很多小朋友的活动，带宝宝参加了下午的泡泡大战很有趣，还有小孩子的游乐场，可以免费帮忙看小孩两个小时，很适合带小孩入住，下次带宝宝出门应该还会选择入住这家酒店，另外一住进去服务员就送了一套宝格丽洗漱套装，和水果，房间里的小冰箱也有小零食啤酒饮料，还挺丰富的，总体来说非常不错【私人沙滩，适合拍照，现代风格】"
        },
        "147810430": {
            "Cumment_time": "2020-03-30",
            "User_comment": "到了晚上蚂蚁都出来了、我都怕爬到我身上去了。感觉还是卫生没做到位"
        },
        "134751984": {
            "Cumment_time": "2019-06-04",
            "User_comment": "豪华海景房的位置离海水太远，里面服务还可以特别适合小孩子来玩！早餐很丰盛，酒店房间隔音做的很棒。晚上入睡后完全听不到外面的声音。【适合家庭】"
        },
        "159022648": {
            "Cumment_time": "2019-12-31",
            "User_comment": "很满意，带着宝宝必体验的酒店，本以为网红酒店没报太大希望。实际非常好，床品夜床服务都做得不错，果盘洗漱用品和毛绒玩具都很贴心，生日还装饰了房间送了蛋糕。中餐厅和西餐厅都吃了个遍，五星水平无功无过，服务确实提升总体感觉不少，有求必应。孩子的活动体验非常多，日程排的满满当当，宝宝很开心。有恒温泳池28-30度，12月底来的下水游泳没问题，沙滩人少清静，酒店随时都有矿泉水免费拿，比较好。特别夸下早餐非常满意，品种多地方大，主要是可以到11点，对晚起星人太友好了。"
        },
        "274938512": {
            "Cumment_time": "2019-07-26",
            "User_comment": "连续几年两个假期都要来三亚，这几年基本都只住海棠湾，所以海棠湾大部分酒店都住过，这次是一路从九号到索菲特再到皇冠，没有对比就没有伤害，皇冠从服务到亲子项目和设施都明显好太多，服务热情需要什么都会很快送到，从房间会备孩子用的洗漱浴衣拖鞋到游泳池备着游泳衣，手摇小船，沙滩备着各种工具，带孩子来基本不用操心拉了什么没带，而且游泳池随时有水和热毛巾真的很贴心，开始看评价都是好评还担心是不是刷的，真的入住了也是全部五星！吃的方面需要外卖可以门口电瓶车送到大门去取，酒店点价格也算合理，而且早餐到11点，种类非常丰富富，牛排也新鲜，下次一定会多住几天#卫生被套上有些黄色污渍，因为搭在床角没发现，走之前检查有没拉东西的时候才看到，这点希望有改进"
        },
        "154607050": {
            "Cumment_time": "2019-04-28",
            "User_comment": "带着孩子全家出行，私人沙滩游戏项目非常多，酒店每天都有给孩子准备的不同的游玩项目，早餐丰盛的我都害怕，晚餐的自助相当合适丰盛的也是吃到满足，环境优美气候适宜还有酒店顶层的无边泳池大赞【私人沙滩，适合亲子，东南亚风格，免税店附近，位置很好，环境安静】"
        },
        "139222852": {
            "Cumment_time": "2019-11-25",
            "User_comment": "宝宝很喜欢高级家庭海景房的上下铺床"
        },
        "217641511": {
            "Cumment_time": "2019-07-19",
            "User_comment": "【私人沙滩，适合全家，现代风格】"
        },
        "146709166": {
            "Cumment_time": "2019-06-05",
            "User_comment": "酒店早餐深受家里老人喜爱，海南的后安粉，很好吃，汤也很鲜美，早上的水果也很新鲜很不错，特别是带小孩吃饭很方便，本来去之前还备了米粉和果泥，结果都没用上，房间设施稍失望，感觉还应该改进一下，毕竟五星级，吧台的零食饮料免费虽然是算在房费里，但还是莫名开心，酒店的泳池也不错，热毛巾一直都有供应也很方便，顶楼的无边泳池因为带小孩白天一直没时间去，就晚上去了一次，风没有想象中说的很大，是很舒服的那种，对面可以看到亚特兰蒂斯，很漂亮，其实如果来三亚只是度假，海棠湾真是不错的选择，人少，海滩干净舒服。"
        },
        "135346844": {
            "Cumment_time": "2019-09-07",
            "User_comment": "皇冠是我这次来三亚的最满意的酒店。带小朋友来吃得好住的好玩得好，特别安逸。首先是环境很好，设施完备，每天都有各种活动可以玩，还有小火车可以坐，游泳池也好几个，都可以玩。自助餐无论早餐和晚餐都有小朋友吃的，更有儿童餐厅可以吃。卫生服务更不用说，每天都打扫的干干净净，就连我们把孩子玩具落下了，服务员都会专门送到房间归还。就是唯一一点没有小朋友的游泳圈，都是救生衣和臂圈那些。游乐场还是有点小，孩子一多就玩不过来。但是很卫生，有袜套有免洗洗手液，还有免费水百岁山随便喝。"
        },
        "159478691": {
            "Cumment_time": "2019-03-14",
            "User_comment": "特别棒，此次出行住的三家酒店里最满意的一家，新店设施都很新配套也齐全，儿童游乐的项目很多，活动也比较多。酒店入住率非常高，大堂稍显热闹，大堂里经常有一群可爱的工作人员带领孩子做游戏，热情爆棚的那种，孩子太高兴了。房间比较大，设计简洁清爽，mini吧是全免费的，每天还可以免费续一次。早餐很丰盛，可以到11点，还有专门的儿童取餐区域考虑的很周到。儿童餐厅和中餐厅都去吃过味道不错。服务人员见面都会主动打招呼，微笑有礼貌，会考虑二次入住。【洗漱用品齐全，楼下有餐厅】"
        },
        "230272062": {
            "Cumment_time": "2019-12-18",
            "User_comment": "首先办入住一进门就给花环，前台小姐姐很贴心，服务也很周到。定的高级海景房，其实房间看出去是看不到海的只能在阳台上看到一小撮海景。阳台还是很大的，晾衣服也很方便。洗浴用品也还不错。楼顶无边泳池很赞。早餐就很普通了，去的西餐厅，感觉也就那样。"
        },
        "280779465": {
            "Cumment_time": "2019-07-08",
            "User_comment": "【私人沙滩，适合中国人，现代风格】"
        },
        "148635292": {
            "Cumment_time": "2019-09-28",
            "User_comment": "酒店非常的好，带小朋友玩特别舒适，服务特别好，leo服务特别到位，为我们各项都考虑的很周到，大家来了可以找他，打扫房间的服务人员也特别好，值得推荐"
        },
        "145255444": {
            "Cumment_time": "2019-11-08",
            "User_comment": "带孩子必须去住的酒店，海底捞服务"
        },
        "149148429": {
            "Cumment_time": "2019-12-04",
            "User_comment": "用户已好评"
        },
        "303689298": {
            "Cumment_time": "2019-09-29",
            "User_comment": "第一次来三亚选择了仁恒皇冠酒店入住，是一次非常棒的体验，一下车就有工作人员帮忙提行李，前台Carl非常热情，帮我们介绍酒店的活动时段，入住期间有什么需要都能帮我们解决，离店的时候也是他办理，因为时间太早没办法用早餐，他还贴心的帮我们把早餐打包好带走。酒店房间干净整洁，视野不错，里面的宝宝用品齐全。酒店的水枪泡泡等活动小朋友都非常喜欢，游泳挖沙能玩一天。三亚紫外线很强，酒店免费提供防晒和水非常棒，避免晒伤。酒店早餐也很丰富，种类多，小朋友大人都吃的很好。总之，下次带孩子来三亚游玩还是会选择这里，对仁恒留下了非常好的印象！"
        },
        "307289847": {
            "Cumment_time": "2019-05-29",
            "User_comment": "早餐记得去西餐厅吃，sofie的服务真的超赞，全程帮了很多忙，大赞！下次还会再去的"
        },
        "151211195": {
            "Cumment_time": "2019-04-21",
            "User_comment": "太棒的酒店，太完美的一次旅行。亲子活动超多又免费，泳池好玩，有专门的儿童池就两个，所有挖沙工具游泳工具，甚至吊床都准备好而且免费，赞到不能行啊！"
        },
        "130385876": {
            "Cumment_time": "2019-06-11",
            "User_comment": "酒店入住体验很好，首先房间很大，迷你冰箱很多饮品，全免费，很周到有小孩子的用品。正好遇到妈妈生日，酒店送了蛋糕，布置了生日房间。早餐也非常丰富，有小孩子的餐食，非常适合亲子游。服务员都很热情，机场免费大巴也很方便。下次还会继续住这里。"
        },
        "149064564": {
            "Cumment_time": "2020-03-30",
            "User_comment": "这是我住过最差的皇冠假日了，这样的装修质量，马桶坐垫是坏的，厕所没有换气的，淋浴房的移门和卫生间移门都是坏的，早餐也很差，品种很少，海棠湾酒店很多千万不要来这家"
        },
        "203498158": {
            "Cumment_time": "2019-04-09",
            "User_comment": "连续住了三天，酒店服务整体都不错尤其前台和保洁员。房间很大也很干净整洁，保洁员每天都会清理好几次时刻保持最整洁状态，酒店无限提供水和儿童玩具，是个非常适合家庭出行的地方，相比前几天入住的某网红酒店，这里百分之98都是家庭出行"
        },
        "295726412": {
            "Cumment_time": "2019-04-04",
            "User_comment": "服务超赞，因为飞机晚点半夜才入住，前台服务非常好，看我们带孩子还给免费加的床。早餐非常丰富，泳池有儿童游乐设施，还有恒温泳池，孩子玩的地方很多，是主打亲子的酒店，房间用品一应俱全，卫浴设施非常好，还有孩子用的洗浴用品、拖鞋。赠送了一套宝格丽的套装和小螃蟹玩偶还有欢迎水果，迷你吧每天都有饮料和小食品。每天都有免费的亲子活动，真的是一家特别适合带小孩来的酒店。就是整个酒店的空调好像都不太凉，因为在海边，每天都觉得有点闷热潮湿。"
        },
        "169261289": {
            "Cumment_time": "2019-10-29",
            "User_comment": "来三亚带小朋友必住的酒店"
        },
        "151260550": {
            "Cumment_time": "2019-04-16",
            "User_comment": "酒店很新，非常适合亲子，因为为小朋友准备了很多活动和游戏设施。一家人就安安心心泡酒店就好，也不用出去，酒店私人的沙滩也不错，小孩子踩踩海水什么也足够了。服务态度一级棒，免费水随处可见，很贴心，以后带娃的话，还会选择皇冠假日。【水上娱乐，适合亲子】"
        },
        "285815995": {
            "Cumment_time": "2019-01-24",
            "User_comment": "客房空间大，面海，舒服！柜台服务态度好，点赞👍性价比很高，下次过来也住这里，自助早、餐丰富！"
        },
        "307700834": {
            "Cumment_time": "2019-10-27",
            "User_comment": "Erin和前台sherly的服务太好太体贴了小朋友们在酒店玩的也很开心总之下次还来"
        },
        "280308692": {
            "Cumment_time": "2019-12-24",
            "User_comment": "太适合带孩子来了，小朋友用品一应俱全，活动丰富多彩，值班经理Erin和前台Tony服务细心周到，明年还会再来。"
        },
        "268176076": {
            "Cumment_time": "2019-12-23",
            "User_comment": "小朋友最喜欢的酒店，亲自活动很好，早餐品种多，味道好。"
        },
        "120577692": {
            "Cumment_time": "2019-07-19",
            "User_comment": "不愧是亲子酒店，暑期活动超多，绝对的物超所值"
        },
        "149309828": {
            "Cumment_time": "2019-10-17",
            "User_comment": "酒店环境特别好，儿童设施很多，玩的项目也很多，特别是服务很好，13号早上，我想去阳台拍照，一不小心手机从楼上掉了下去，由于下面是花丛，手机还是静音特别不好找而且那个草我根本进不去很扎腿是保卫人员一直在帮我找，又是调监控，又是模拟手机调的位置，又是拿金属探测仪。在保安副经理的认真坚持下真的把我手机找到了，我特别感谢他还有和他一起帮我找的那个保安人员，真的感谢他们，下次我还会住这里。"
        },
        "301678680": {
            "Cumment_time": "2019-09-18",
            "User_comment": "酒店服务很好，位置也不错，晚上的自助也比较丰盛！就是人太多了。"
        },
        "287427207": {
            "Cumment_time": "2019-09-21",
            "User_comment": "用户已好评"
        },
        "130756910": {
            "Cumment_time": "2019-03-12",
            "User_comment": "此酒店总体来说挺漂亮的，2018的新酒店，早餐蛮丰富的，是个典型的亲子酒店，很适合一家三口出来度假，入住送宝格丽洗护，欢迎水果，每日迷你吧免费享受。我入住的时候快满房了，被安排了船尾最后一间房，朝向不好，而且阳台外边很吵，向酒店反应了但是由于没房客房可换，也只有将就了，谁知道酒店客服打电话过来询问入住体验，我就反应了这个问题，为了表示歉意给我送了一盘水果和糕点，还是不错滴。唯一不好的就是酒店前台帮忙办理入住的男服务员说话有点不太好听，要求我办洲际会员，然后我说可否延时退房，他说不可，我说别个办会员都可以，他说这是普通会员又不是金卡会员什么的，有点瞧不起人，说话让人听着怪不舒服的…我是来酒店度假消费的，不是被人这样说话的。然后就是吹风机风太小，好难吹干头发。除了这2点，其他都蛮好的。【适合休闲】"
        },
        "319441179": {
            "Cumment_time": "2019-11-09",
            "User_comment": "环境很好服务很热情下次还会光临😊"
        },
        "169013906": {
            "Cumment_time": "2019-08-20",
            "User_comment": "环境真的不错，到处都感觉设计的很有心思，带孩子去服务都很好，冰箱里的饮料每天不限供应，顶楼健身和沙发夜景也很棒。孩子的娱乐设施还是有点少，只有一块区域，同住天域，虽然天域设施环境是差很多，不过娱乐的部分很多很丰富，吊床啦索道啦大秋千平衡木之类的，大人孩子都可以玩，单说这部分天域性价比要更好点。总体来说很不错。"
        },
        "149724047": {
            "Cumment_time": "2019-09-11",
            "User_comment": "酒店整体服务还是挺不错的，唯一不太好的感觉就是早餐那边的服务员了，酒店有四个泳池，楼顶的无边泳池看下去好美。"
        },
        "127332734": {
            "Cumment_time": "2019-03-05",
            "User_comment": "服务好，碰到服务员都会打招呼问好。自助早餐丰富，还有儿童取餐区。儿童娱乐场，水上公园。父母都很满意，几年后我还会约朋友再带孩子去玩的。"
        },
        "295524074": {
            "Cumment_time": "2019-08-15",
            "User_comment": "服务很好，早餐丰盛，无边泳池很适合凹造型！"
        },
        "144405758": {
            "Cumment_time": "2019-07-03",
            "User_comment": "前台sally接待很热情，由于带两个孩子出行，sally还特意为小朋友送了果盘和小点心，另外酒店还送了螃蟹毛绒公仔！虽然住过很多五星，但这家细节很贴心适合亲子度假，酒店有儿童睡衣，牙刷，拖鞋，儿童沐浴露，沙滩还有免费提供的儿童挖沙工具。沙滩超级大，比亚龙湾很多五星沙滩大多了！床头还有便携花露水喷雾！还有不同时段的亲子活动参加，总之细节比一般五星要周到很多！推荐亲子出行！【水上娱乐，现代风格】"
        },
        "238018987": {
            "Cumment_time": "2019-03-11",
            "User_comment": "酒店离免税店很近打车的话10元，离机场挺远的打车150左右。刚好入住那天是妇女节酒店晚上还安排了烟花表演特别美，从我们到酒店下车那刻开始酒店的工作人员就特别热心前来拿行李送花环，还帮我们升级了房型真的是为这趟三亚之行画上了完美的句号，毫不夸张的说如果我再次来三亚玩的话百分之80是因为这家酒店让我还想再来入住，真的特别喜欢，包括早饭和晚上的自助餐种类繁多味道也都不错，总之就是奶思！【面朝大海，现代风格】"
        },
        "229185123": {
            "Cumment_time": "2019-04-10",
            "User_comment": "这个酒店走的是亲子路线，并不奢华，比较便民。侧重婴幼少儿服务，住客基本都是带孩子的家庭。酒店园区不大，但几个泳池可以足够儿童嬉水，那天分时间段安排儿童水上活动。酒店一层有儿童乐园、电玩、儿童餐厅可供小朋友玩耍。酒店自助早餐还行吧，西瓜汁鲜榨的，橙汁是纸盒饮料，菜品种类适中，食材中规中矩，精品不多。酒店自助晚餐活动价268，性价比可以。酒店服务一流。总体来说比较适合带小孩的家庭出游，由于被追捧，房价水涨船高，我四月份入住时基础房已到1600价位，且无房状态，感觉价位在1000到1200左右时可以入住，再高性价比不高。【适合孩子】"
        },
        "155800984": {
            "Cumment_time": "2019-07-17",
            "User_comment": "非常适合一大家子人住，相当亲子，值得再来。迷你吧的东西是免费的，而且每天还有新鲜水果送上门，我儿子一进房间就高兴嗨了，布置以及室内的设备很受小朋友喜欢。【面朝大海，适合全家】"
        },
        "146100023": {
            "Cumment_time": "2018-12-10",
            "User_comment": "超级棒的体验！应该是海南行最满意的一次住宿！从一进酒店开始！各种服务都非常贴心！会有欢迎花环，然后贴心的小哥哥小姐姐帮忙取行李，给小朋友准备饮品！大堂在二楼！儿童餐厅，游乐场都在一楼！有各种小朋友可以体验的活动，儿童泳池孩子超级喜欢！虽然不大，但是对于年纪小的小家伙们足够玩了！可以乘坐观光电梯去15楼，有个恒温泳池，算是半室内泳池，不露天，但是等于是阳台似的感觉，旁边镂空，可以看到整个海棠湾的景色！晚上起风了，会感觉风比较大！然后小朋友可能会冷，水相对于一楼的露天泳池来说算是比较暖的！阳台很大！有晾衣架，有藤编的大沙发！躺着看看海景，吹吹风，很惬意！餐吧提供王老吉，椰汁，啤酒还有可乐雪碧矿泉水，都是免费的！入住还送了一套宝格丽的洗护产品，很贴心！浴袍也很好穿，不像其他店的那种毛巾的，是布的，很舒服！酒店有电瓶车车可以接送到酒店大门口。离着免税店很近，步行大概也就900米，并且提前一天扫码预约行程去免税店，可以享受再95折的优惠，挺贴心的！离着海滩也很近，配备酒店的救生员在那里！离着亚特兰蒂斯很，阳台就可以看到蜈支洲岛，早餐很丰富！味道的好！一直到11点都有早餐！小朋友恋恋不舍，下次再来海南还要去住！"
        },
        "159838862": {
            "Cumment_time": "2019-04-21",
            "User_comment": "适合家庭出游，特别有宝宝的家庭，果然是亲子酒店，全方位为孩子考虑，不错不错，值得推荐"
        },
        "176583836": {
            "Cumment_time": "2019-02-21",
            "User_comment": "酒店整体是按照轮船的造型建造的，酒店主体与海岸线呈90度，每个房间总体来说都差不多大（除行政套房外），阳台都有倾斜角度，几乎都可以看到海景。酒店的服务从细节上来说相对我们一家之前住的红树林度假酒店要好很多，服务员***，看到我们家是带了两个小朋友入住，有时会比较吵闹，还会贴心的送上旺仔牛奶。因为海棠湾的风浪比较大，所以整个沙滩都是禁止下海游泳的，所以每家酒店都有很多露天泳池，也有儿童水上乐园，仁恒特殊一些的是在15楼有个恒温无边际泳池，就算室外大风大雨，照样可以有舒畅的心情游泳，小朋友们确实是很喜欢。"
        },
        "6602644": {
            "Cumment_time": "2019-07-11",
            "User_comment": "非常赞，客气，亲子，非常关注旅客体验。只是夜间服务不如白天，公共区域需强化精品意识。海棠湾不二选择。真的推荐。"
        },
        "149756775": {
            "Cumment_time": "2018-12-10",
            "User_comment": "酒店在免税店附近一公里处，去免税店比较方便, 酒店有班车到免税店，看好时间点出行，觉得麻烦就自己步行过去吧，从免税店回来不建议坐班车，因为班车是绕圈子送客人的。酒店比较新，房间还算不错，服务也还不错，因为是洲际会员所以房间给升级到高级海景房，可以看到大海和对面亚特兰蒂斯酒店，房间还送水果和甜点，很贴心。房间有超大阳台，阳台有座椅和大沙发，没事的话可以坐在阳台上发呆观赏美丽景色。早餐品种比较丰富，但味道都一般般，餐厅就是人太多需要排队等位，有些拿餐的地方也需要等，建议早点去餐厅排队等位。自助晚餐就是在早餐基础上多点海鲜烧烤和酒类，味道都比较一般，没有感觉特别好吃的，餐厅可以看到2名外籍歌手唱歌助兴演出。海棠湾的海滩浪都比较大，基本都不能下水，在酒店的泳池游游就行，酒店顶楼有个无边泳池但不是很大，健身房也在顶楼，吃好饭可以到健身房来锻炼一下帮助消化。靠近沙滩有大泳池和儿童乐园，酒店儿童活动比较丰富，有孩子的来这还是不错的。酒店客房的卫生情况还算不错，床单没看到脏东西，基本都是雪白的。床上用品的舒适感都还不错，床也特别大，我一般在外睡觉都睡不太好，这个酒店还是让我睡的不错的。总体感觉还是不错的，还是会是下次的选择。"
        },
        "272617195": {
            "Cumment_time": "2019-01-29",
            "User_comment": "这次来三亚玩住了两个地方,海棠湾和亚龙湾。海棠湾的风很大。酒店服务员很亲切，刚到大厅就为我们每人带来一串鲜花。这次住的是海景房，房间很大，马桶和淋浴室各一间。阳台比较大，上面有晾衣架。晾衣架有高矮两根晾衣服的。设计很合理。床很软，睡着很舒服，房间里有吊扇和空调。酒店赠送迷你吧，其实就是小冰箱，里面有可乐雪碧王老吉各一瓶、椰子汁两瓶、啤酒两瓶，海苔和蘑古力各一盒。如果有不喜欢喝的饮料可以换其他品种，但是可乐和雪碧不可以换其他的。我把啤酒换成了王老吉。矿泉水可以添加。酒店活动很多，都需要提前预约，活动比较适合幼儿园的小朋友，室内和室外的游乐设施适合六岁以下的小朋友。由于孩子生病了，所以没去游泳，15楼的泳池去看了一下，风太大。吃饭只去了采丰楼，坐的外面，环境很好，就是风太大，小孩吃饭慢，一下子就把饭菜吹凉了。酒店离免税店和海昌不夜城很近，酒店玩腻了可以去逛一下。下午一点可以在大堂坐车去免税店，酒店卡片写的免税店可95折。但是去免税店结账时，工作人员表示不知道酒店🈶️95折。约了酒店赠送的旅拍，拍了几十张照片。效果不错，超出酒店赠送外的照片价格合理，就全部买下来了。唯一的缺点就是附近没有医院，药店也没有。小孩不生病的话，住这里还是很好的。正好我小孩子发高烧，酒店不提供退烧药和冰冰贴等药品，只能提供一个水银温度计。我叫了美团跑腿帮忙买退烧药，但是酒店不允许美团进入。连大堂也进不了，只能自己去进酒店的路口取，我真没法把发高烧的小孩独自留在酒店房间，自己去取药。第二天到离酒店最近的301医院看病，才得知这里301医院急诊不看14以下的小孩。儿科门诊早就没号了。301医院提供了三个医院可以看发烧的孩子。三亚妇幼，人民医院，还有一个忘了。我看地图妇幼医院最近，还好打车遇到一个热心的司机，告诉我妇幼医院最近在搬家，我打车的那个是新地址，不知道儿科有没有搬过去，还帮我打的电话问朋友。后来才知道儿科在妇幼的老院区，和人民医院在一条街上，打车过去一百二十多，可想而知这里看病多困难了吧😊"
        },
        "145054313": {
            "Cumment_time": "2018-12-01",
            "User_comment": "去三亚找酒店是件头痛的事情。无意中看到这家新开的酒店。酒店有接机的服务，大概11:50分大巴车在机场指定位置等候，大巴车很干净，司机开车也很稳。到了酒店也有花环，酒店很干净所有的工作人员都很素养，很客气的很热情❤️。地理环境也很好旁边就是免税店很方便的。酒店还有儿童手绘地图很清晰的了解一天儿童活动行程，还有盖章换礼品哦🎁。入店还有水果和宝格丽的一套洗浴用品（发朋友圈的时候博了不少妹子的眼球）。我们去的当天突发一些事情，酒店方得知给予很大帮助，下榻酒店的时候，jerry亲自接待我们，他得知我们家宝宝还在喂奶，送的几瓶水不够，又让相关人员送来一箱水，晚上礼宾部管小姐又亲自给予电话回访入住感觉，是否需要其他帮助，至少让我感觉到酒店很在意用户感觉，的确是希望每一位客人在酒店住的开心住的舒适。并且得知有小宝宝还特意送来了小点心。再来说说酒店设施。亲子酒店带娃果然没错，酒店有5个泳池儿童的还是恒温的，顶楼还有个无边泳池，凹造型绝对可以的。泳池旁边摆放了免费的矿泉水和消过毒的浴巾，小宝贝还可以接臂圈和泳衣。安全系数增加了。一楼除了泳池就是大海沙滩🏖️，可以近距离感受大自然。另外一楼还有儿童乐园、小火车、亲子餐厅、西餐厅、中餐厅、都是不错的。说到餐厅不得不说早餐，真的很丰盛，比我在上海一些五星酒店的早餐吃的丰盛很多，关键还特别好吃😋，我儿子一个二岁不到的孩子，吃东西很挑剔的小朋友，在酒店早餐中吃的津津有味，而且吃了很多东西。真的东西丰富食材新鲜口味好。晚上我们就在中餐厅里面吃的。服务和口感都不错的，服务员也是慢慢嗲嗲说话，听了也舒服😌。小姐姐还送了一个🥥给小宝宝喝。宝宝当天也吃了很多。我这个额娘很是欣慰。5楼还有个SPA，需要提前预约，技师手法不错的。总之，这次去三亚让我对三亚当地人印象很深刻，他们朴实真挚说话面带微笑，让人很舒服。而且酒店也是大大赞，处女座的外婆对这个酒店印象极佳，说以后来三亚还住这里，有吃有玩蛮好的，最主要服务态度让外婆留下了极佳的好感。我发朋友圈的时候好几个妈妈问我酒店名，我都强烈推荐给他们了，让他们带娃来玩玩。"
        },
        "152913691": {
            "Cumment_time": "2019-06-15",
            "User_comment": "早餐很丰富，酒店有停车场，孩子玩的设施也很多。可以加床。楼上有无边泳池恒温的。一楼有露天泳池。总之对得起这个价格。离免税店很近【露天泳池，现代风格】"
        },
        "246321619": {
            "Cumment_time": "2020-01-31",
            "User_comment": "虽然海棠湾位置不如亚龙湾，但整体感觉还是不错，适合带小孩的家庭。"
        },
        "201593028": {
            "Cumment_time": "2018-12-01",
            "User_comment": "仁恒皇冠假日酒店。来到酒店就有亲切的**帮忙提行李箱👏有欢迎花（戴到脖子上的那种），我们是在去哪儿网预定的酒店，办理入住的时候为我们做了免费的房间升级，成为至尊海景房。在阳台可以看见大海💕💕1⃣️宝格丽的行李套装好精致啊，2⃣️还有新鲜的水果，3⃣️冰箱里面的吃吃喝喝完全免费哦4⃣️免费的浴盐防晒霜1.入住的体验超级棒这里面关于小孩子的东西项目啊活动啊超级得多，酒店内有儿童泳池和儿童餐厅，挖沙工具还有各类的泳圈都是免费的哦并且都是恒温泳池！2.自助早餐酒店的自助早餐时间真的很长很长7:00—11:00所以呢早饭和午饭就可以一起解决啦。早餐品类齐全，🥐面包就能有20种，有一个刀削面🍜超级好吃牛肉味的，还有秋刀鱼🐟，水果🍍就不用说啦，应有尽有👍3.泳池15层的270度的无边泳池🏊♀️🏊♀️，无论是白天还是夜景都十分的给力，主要是恒温啊👏4.下面要重点地说一下酒店的服务👱🏻♀️我是来休婚假的么，出于少女心我想要蜜月床的布置，但是我并没有入住的时候就说，我是第二天跟前台说的，本来想留个纪念的就照张照片么🤷🏻♀️可是出去之后回来并没有布置，问他一下，说是没有带玫瑰花瓣没有布置，我想呢要不算了，也不是很需要，太麻烦了，就跟前台说算了不弄了，我就干该干啥干啥去了，等我再回来的时候被眼前的布置惊喜啦！床被布置的非常完美💃，后来老公跟我说是一个叫Crystal的美女帮忙布置的一切，精心搭配了红酒与鲜花🍷💐让我们有了难忘的回忆。在这里要好好的感谢你Crystal‼️‼️‼️临走之前还跟他拍了合照🌞🌞🌞5.免税店步行1公里酒店提前预约打了9.5折兰蔻基底液995口红基本上222-227之间日默瓦5000多卡地亚也便宜得多潘多拉也是400多一个珠子主要是啥都有啊是真全啊🔥🔥🔥🔥仁恒皇冠假日酒店真的是很棒，值得再来的一家酒店🌝"
        },
        "294839007": {
            "Cumment_time": "2019-05-04",
            "User_comment": "最好的亲子酒店～房间大～孩子玩的活动多～本来要去免税店的，结果在酒店就已经玩累了～依依不舍～下次再来～"
        },
        "229543144": {
            "Cumment_time": "2019-07-18",
            "User_comment": "已是第二次入住仁恒皇冠酒店，第一次入住时就感觉早餐丰富，房间宽敞舒适，泳池类型选择性多，特别是无边泳池，儿童泳池很适合小朋友嬉耍。这次入住同样倍感亲切，办理入住时遇到了漂亮的客服Riki，耐心的为我们介绍酒店各种娱乐项目，每天早晨温馨问候，下午询问我们入住的感受，真是让人感到了家的温馨。酒店不管是从硬件设施，还是从服务管理上都值得肯定。总之，来三亚海棠湾七八次了，这家五星级酒店以后都是我度假首选，同行的朋友们也都超赞。"
        },
        "185037267": {
            "Cumment_time": "2020-03-30",
            "User_comment": "非常棒的一家酒店，无论服务还是设施。"
        },
        "197470965": {
            "Cumment_time": "2020-01-24",
            "User_comment": "早餐非常的丰盛，服务也非常的nice，风景线很美，还会再来"
        },
        "181015491": {
            "Cumment_time": "2020-01-23",
            "User_comment": "用户已好评"
        },
        "278629733": {
            "Cumment_time": "2019-04-22",
            "User_comment": "各种的好评论已经很多了，这里要特别感谢酒店的客房的清洁人员，给我在家一般的贴心服务。由于酒店大大的阳台的舒适性，让我更愿意长时间的呆在阳台上工作，但圆桌台离墙上的电源插座比较远，带去的电脑连线只是勉强能接上，对此虽不是很方便，但还能凑合，所以也没有太在意，但细心的客房服务人员却周到的给我在电脑旁留下了一个电源接线板，并写下了这个让我觉得很温暖的字条！我也记住了这个好听好记的名字“朱文娟”"
        },
        "257844936": {
            "Cumment_time": "2019-11-04",
            "User_comment": "首先，前台态度很好。其次，早餐很丰富，也好也不错。最后，宾客主任joye也会随时问候小朋友的玩耍情况，有很多适合小朋友的活动。好评！"
        },
        "325100494": {
            "Cumment_time": "2020-01-21",
            "User_comment": "酒店很干净，服务很好，和免税店很近，很愉快的一次旅行！下次还会去住。"
        },
        "141446932": {
            "Cumment_time": "2020-01-19",
            "User_comment": "非常好，和老婆第一次度过的愉快跨年！也是新婚之旅，在这里的酒店有很好的印象！"
        },
        "5993674": {
            "Cumment_time": "2019-05-28",
            "User_comment": "还好设施很新。价格略高～不会去第二次，太贵了？特别多的人！一点不适合度假！而且周一到周日竟然没有自助晚餐！"
        },
        "156487464": {
            "Cumment_time": "2019-09-11",
            "User_comment": "这个酒店公共的泳池不是特别大。带孩子玩足够了。这次去了三个酒店。早餐是最好的。很精致。本来可以评分高点，但是最后让服务员帮拿东西，一直迟迟不来，差点误机了。真是醉了，笨*了。漏顶无边泳池水也有点混。孩子玩的东西还凑和"
        },
        "136592386": {
            "Cumment_time": "2019-01-12",
            "User_comment": "早餐很好吃，房间里可以提供给小孩子的积木和帐篷，游戏设施非常完善，下午时间带着孩子们玩的各种游戏项目也很好玩~【面朝大海，适合亲子，东南亚风格】"
        },
        "240838890": {
            "Cumment_time": "2020-01-12",
            "User_comment": "服务特别到位，非常满意，可以做到有求必应。适合亲子游。"
        },
        "318064200": {
            "Cumment_time": "2019-10-08",
            "User_comment": "用户已好评"
        },
        "255785206": {
            "Cumment_time": "2019-06-09",
            "User_comment": "带孩子老人住，很舒服，服务很好，没有那么商业化，酒店的大阳台实在是太舒服了，躺在那里看海一天都很美好【水上游乐】"
        },
        "149634058": {
            "Cumment_time": "2019-09-01",
            "User_comment": "订的豪华海景房。定房显示是图一的照片。去了办入住之后给的是船尾图二图三的房。这也能叫豪华海景房？一个人带小孩去玩给的又是双床我说要大床房没有。说都订满了，最后换了两次房终于给换到当时所定图片上满意的房间。事实证明并不是没有房间。再说设施呵呵才开多久的酒店。顶都是裂的。住了两天。每天都在看工人修修补补。价格还这么贵。以后是不会再去了的"
        },
        "164552165": {
            "Cumment_time": "2019-02-12",
            "User_comment": "和家人一起出行，定了两间，前面评论了酒店的设施，这里评论下客房服务。客房服务是真的不错，连挑剔的老公也连连赞叹。房间打扫的非常干净入住第一天有欢迎水果，有宝格丽洗浴用品赠送。第二天恰逢我们水晶婚周年庆，就跟管家提了一下，等我们从免税店回来的时候，房间已经做过了布置，这里要特别感谢客房汪亚书，不仅房间布置得很温馨，还给孩子们准备了旺仔牛奶，女儿比我们还感慨，说这服务也太好了吧。然后第三天又是我生日，并没有通知客房和礼宾部，但是还是送来了蛋糕，非常意外，非常开心，非常愉快的入住体验。给客房加鸡腿🍗"
        },
        "162569375": {
            "Cumment_time": "2019-02-24",
            "User_comment": "适合亲子游居住的酒店环境很好！尤其是沙滩酒店的私人沙滩沙子很细一点也不扎脚，处处有可以饮用的矿泉水和洗脚处。服务员服务都很好"
        },
        "295561703": {
            "Cumment_time": "2020-01-03",
            "User_comment": "服务很到位，非常热情，跨年的自助餐很棒，还有龙虾惊喜。"
        },
        "184968104": {
            "Cumment_time": "2019-03-08",
            "User_comment": "早餐人很多但是很丰盛房间升级到了套房，体验非常好！【面朝大海，适合休闲】"
        },
        "3576610": {
            "Cumment_time": "2019-02-22",
            "User_comment": "非常不错的亲子酒店！每天活动丰富！还会来！点赞！"
        },
        "142297785": {
            "Cumment_time": "2020-01-01",
            "User_comment": "酒店很不错，儿子玩得非常开心，早餐非常丰盛，还有儿童餐厅，每天的活动安排地满满的，从早玩到晚，大人也不累，这才是真正的度假，相当舒适，下次还会选择这家酒店"
        },
        "230579695": {
            "Cumment_time": "2019-09-08",
            "User_comment": "酒店宾客主管Sally的安排非常体贴细致，酒店很好，尤其早餐很全，服务也很好。"
        },
        "167808095": {
            "Cumment_time": "2019-12-28",
            "User_comment": "用户已好评"
        },
        "176472052": {
            "Cumment_time": "2018-12-09",
            "User_comment": "第二次来这里，越办越好。房间小冰柜免费享用，宝宝还有伴睡🦀玩偶。上半年来的时候，很多还不完善，现在简直是亲子的天堂。娃每天有10个活动可以参加，服务也很给力，亲子姐姐们也很负责。每天的泡泡大战娃喜欢得不得了，感觉在这里玩都玩不够。早餐一如既往的丰富，感觉还想来"
        },
        "7157038": {
            "Cumment_time": "2019-01-04",
            "User_comment": "亲子酒店，非常舒适！酒店位于海棠湾，拥有独立私人海滩，水清沙幼，虽然不让游泳，但可以玩沙和海浪，很暇意！圣诞期间浪大，浪花很多，照相好看。距离免税店也超近，打的不跳表就到了。酒店很多儿童活动，需要提前预约。赠送的15楼270度餐厅的下午茶也不错，就是风很大。没能享用无边泳池。中午在水上乐园玩得开心！总结，特别适合一家老小入住的酒店。早餐很丰盛，水果超级好吃！缺点：人太多，早餐去晚了要排队等位。"
        },
        "220077935": {
            "Cumment_time": "2019-05-26",
            "User_comment": "酒店离免税购物中心不远，有到达的通行车，也可以自己打车去，房间配备的是意大利贝佳斯的护肤品和洗漱用品，还配有小瓶防晒霜和花露水，房间内还有单独的儿童高低床，非常适合家有二娃的家庭，房间干净整洁美观大方，相当的大，性价比高，早餐品种丰富，顶楼泳池不是很大，拍照还不错，就是建议早点去，因为晚了光线不好，加上顶楼风大会有点冷"
        },
        "303242404": {
            "Cumment_time": "2019-03-31",
            "User_comment": "特别适合带孩子一起旅行，孩子玩游戏非常开心，特别是服务也很赞，可以提前安排入住，送了宝格丽旅行装，特别提一下宾客服务中心的tina，因为我疏忽忘记带化妆品走了，tina特意帮我发了顺风快递，真是棒棒哒！【豪华海景，适合情侣】"
        },
        "151421282": {
            "Cumment_time": "2019-03-01",
            "User_comment": "很不错的酒店，极其适合带孩子入住，吃喝玩都挑不出什么毛病，位置也很好，沙滩很干净。中间因为换酒店，尤其要感谢宾客关系主任SallyFeng，帮我们提前准备好房间和其他便捷，下次来还会住这里。"
        },
        "202039372": {
            "Cumment_time": "2018-12-23",
            "User_comment": "海棠湾住过最舒适呢酒店，到目前为止很满意。生意太好了，我们去过结婚纪念日，布置了房间，阳台超级大，边吃水果边和饮料。送了玫瑰和红酒。每天的饮料更新。入住礼送了两套，太热情了。楼顶的泳池冬天是温水，我很喜欢。网红拍照地，看看海景，值得一醉呀！如果说改进的地方，就是早餐，虽然什么都有，但就是不合四川人的胃口。相比之下，我还是喜欢五年前逸林希尔顿的早餐，还有抱罗粉。五星级酒店的早餐大相径庭，但是味道还是有区别的。第二晚在隔壁亚特兰蒂斯吃的自助，很好吃。总体，还是更喜欢这个酒店，去免税店近，去亚特兰蒂斯水上世界近，什么都方便。以前喜欢住威斯汀，最近觉得旧了。因为老公订房时自己的口伍，定成了双床房，为此小郁闷了一天，满房又不能换房，后来送了这么多礼物，稍微平复一点了。亚特兰蒂斯水上世界挺好玩的，淡季又不用排队，以后带孩子再来这儿住几天。仔细又一圈，酒店一半是修了别墅卖，只有一栋船型建筑作为主体酒店。和其他酒店类似，开发商啊，害得我真想一夜暴富。整体新开的酒店还是很不错的，一定住新的。海棠湾住过最舒适呢酒店，到目前为止很满意。生意太好了，我们去过结婚纪念日，布置了房间，阳台超级大，边吃水果边和饮料。送了玫瑰和红酒。每天的饮料更新。入住礼送了两套，太热情了。楼顶的泳池冬天是温水，我很喜欢。网红拍照地，看看海景，值得一醉呀！如果说改进的地方，就是早餐，虽然什么都有，但就是不合四川人的胃口。相比之下，我还是喜欢五年前逸林希尔顿的早餐，还有抱罗粉。五星级酒店的早餐大相径庭，但是味道还是有区别的。第二晚在隔壁亚特兰蒂斯吃的自助，很好吃。总体，还是更喜欢这个酒店，去免税店近，去亚特兰蒂斯水上世界近，什么都方便。以前喜欢住威斯汀，最近觉得旧了。因为老公订房时自己的口伍，定成了双床房，为此小郁闷了一天，满房又不能换房，后来送了这么多礼物，稍微平复一点了。亚特兰蒂斯水上世界挺好玩的，淡季又不用排队，以后带孩子再来这儿住几天。仔细又一圈，酒店一半是修了别墅卖，只有一栋船型建筑作为主体酒店。和其他酒店类似，开发商啊，害得我真想一夜暴富。整体新开的酒店还是很不错的，一定住新的。"
        },
        "170168733": {
            "Cumment_time": "2019-12-24",
            "User_comment": "用户已好评"
        },
        "144058710": {
            "Cumment_time": "2019-07-08",
            "User_comment": "真的很不错，退房前一天还打电话来问要不要坐酒店的机场大巴，免费的～很贴心"
        },
        "128821858": {
            "Cumment_time": "2018-10-24",
            "User_comment": "给仁恒点赞👍💯之前都是住在亚龙湾，有私人沙滩🏖️，但是今年真的感觉亚龙湾这几个一线海景酒店私密性很差，全是售卖东西的，感觉不好。在仁恒住也是有朋友推荐，来到酒店就被大堂的服务给温柔到了，送了欢迎花环，很nice，前台办理入住的美女态度也很好，全程都是笑脸😄，很喜欢。海棠湾的酒店房间都比亚龙湾大一倍左右，有很大的阳台，晚上宝宝睡着了坐在海边听海吹风真的很惬意，适合发呆。两个宝宝来到房间里一直来回转悠，也很喜欢。最喜欢的是仁恒有很多亲子活动，从早到晚都有不同的项目可以玩，我们带宝宝没有去景点，都是在酒店吃完早餐开始玩，宝宝乐园，小火车，无边泳池游泳，下午泳池乐园有泡泡活动可以参加，这些活动玩完宝宝也累了想要睡觉了。要强烈表扬一下15楼的无边泳池，楼层比较高，所以视野很宽阔，在里面游泳拍照、或者在躺椅上看看大海都很不错。我有一天早上六点趁宝宝没醒上来看日出，在无边泳池这边看真的很惊艳，很喜欢。泳池旁边是健身房，做有氧的时候也可以看到大海，如果不是带孩子，我愿意一直泡在健身房里😄酒店的早餐很丰富，中西餐都有，餐厅服务员态度很好，比起亚龙湾美高梅、喜来登，万豪、利兹都好些，水果很新鲜，一直不停的供应，唯一不足就是周边全是酒店，没什么本地特色菜吃，叫外卖大堂可以开电瓶车去酒店门口去取，很方便。总之，带孩子来玩建议住这里，无处不在的贴心服务给我们宝妈们省心不少，玩乐项目多不会觉得无聊，时间过的特别快。以后还会来😄"
        },
        "153501931": {
            "Cumment_time": "2019-12-20",
            "User_comment": "带孩子去住过两次了，都非常好，超级适合亲子，酒店还有各种小朋友玩的活动安排，这个酒店玩个三天一定问题没有，推荐亲子来"
        },
        "124424500": {
            "Cumment_time": "2019-02-09",
            "User_comment": "非常棒的亲子酒店，第二次来，感觉很棒"
        },
        "133188698": {
            "Cumment_time": "2019-10-03",
            "User_comment": "十一期间入住三天，家庭房，价格接近3k一晚，老公和两个孩子都很满意，在这里度过开心的假期！下次来三亚还会选择入住仁恒！免税店国庆期间东西涨价，不过人没有特别多，货品也算比较全。"
        },
        "172236821": {
            "Cumment_time": "2019-06-28",
            "User_comment": "环境好，服务很棒"
        },
        "310114674": {
            "Cumment_time": "2019-07-24",
            "User_comment": "酒店很新，服务一流。酒店的餐厅，酒吧很多，而且价格合理。2楼的大堂吧晚上有乐队唱歌，风景又美，很惬意。15楼的无边泳池及餐吧也很棒。房间的景色超棒。酒店的服务很周到，早餐丰富，性价比较高。亲子活动多，小朋友特别喜欢。酒店位置很好，离免税店和68美食广场都可步行到达。特别表扬一下前台接待的Leo，很职业很礼貌，办理业务效率高。下面详细说一下此次住店经过。到达三亚是晚上7点，已经错过了酒店的班车。本来想租个车，但想想一是租还需要办收取，耽误时间。另外此次出行是约了朋友一家人从不同的地方到三亚海棠湾，她们已经到酒店了。我们租个普通5座车或7座不够用，租两辆就我一个司机。再加上以前来三亚多次了，此次就想在酒店玩，所以就打了个车。本来以为要不少钱，实际也不贵，140元，不到40分钟就到酒店了。到酒店8点的样子。办理入住比较顺利，定的是精选豪华海景房，安排的房间VIEW很好，离全海景房就差3间。房间设施很新，洗浴用品算是比较高档的。站在超大阳台上观景超棒。房间空调稍显不足，我都是开到15度。房间很安静，床也不错，适合睡个好觉。酒店的餐饮是不错的，但除了早上中午在酒店吃，我晚上还是选择了去周边的海鲜店吃。联系好饭馆，一般都有车接送，还是很方便的。"
        },
        "202546712": {
            "Cumment_time": "2019-01-07",
            "User_comment": "皇冠假日给很多小朋友准备了好多活动和游戏，不论是服务卫生还是早餐都很满意，十五层有一个无边泳池，水是恒温的，对面是亚特兰蒂斯，能看见海景，距离三亚免税店很近，步行大概十五到二十分钟就可以了，从酒店门口到大门也有电瓶车可以坐。最特别的算是酒店会送水果和玩偶到屋内，入住时，在房间还会放置一套宝格丽的洗护套装，是可以带走的。"
        },
        "262069734": {
            "Cumment_time": "2019-09-21",
            "User_comment": "性价比特别高，服务绝对的好，冰箱里饮料酒水零食随便吃，每个服务员都是满怀热情，今天离开仁恒来到艾迪逊，就发现服务差距不是一般的大，特别想念仁恒，下次还会再来"
        },
        "5028834": {
            "Cumment_time": "2018-12-26",
            "User_comment": "酒店非常高大上，外观豪华，临近海边，住宿环境舒适，可以看到大海，楼下有好几个泳池，走不了多久就到了海边，还有儿童乐园，最为出彩的是15楼上的天际泳池，景色宜人，甚是享受，服务一流，高端体验，很贴心的还有名牌洗浴套盒，防晒，儿童牙刷和儿童沐浴乳液，下次去三亚还住这里！"
        },
        "138570924": {
            "Cumment_time": "2018-10-27",
            "User_comment": "这次去三亚最满意的酒店，服务贴心，最感人的一个细节，因为我是带宝宝去，在无边游泳池游完泳我一般都是先给宝宝拿浴巾批上，还没来得及给自己拿，那里服务的妹子都给我披上了浴巾，并且倒好了姜水。早餐也很好吃，品质很好，可惜的是没吃到网红脏脏包，希望下次去有机会。"
        },
        "133479248": {
            "Cumment_time": "2019-08-15",
            "User_comment": "先说说优点吧：1、网上评分高，带着期待来的；2、到酒店后迎宾会给每位客人送个花环，感受到了酒店的热情；3、儿童设计相对比较多，有几个室内的儿童室，很多设施色彩鲜艳有童趣。接下来说说缺点：1、酒店很小，设计感、高级感比隔壁艾迪逊差几个档次，海景的房间比艾迪逊少很多，只是开业晚，比较新而已；2、可能客人多，小朋友多，接待能力不足，办个入住半天，服务明显跟不上；3、早餐还没去尝试，但看了环境，真的只是适合小朋友，空间那么小，早上不排队才怪。综上，下次来三亚不会住这里了，差不多的价格，为何不选艾迪逊呢？不是托，实话实说而已。"
        },
        "8157154": {
            "Cumment_time": "2018-10-24",
            "User_comment": "各种满分，早餐种类超级丰富，酒店的配套设施非常齐全，每一名工作人员都非常亲切，特别感谢房务部经理*******以及礼宾部的主管*****，感谢你们为我的亚龙湾水上项目游玩解决了行李寄存这一重大难题，你们的服务真的是超五星的，非常感谢你们为我们提供的热情服务，下次住海棠湾依然会毫不犹豫的选择仁恒皇冠假日酒店！💕💕💕"
        },
        "149198854": {
            "Cumment_time": "2019-12-03",
            "User_comment": "用户已好评"
        },
        "146204294": {
            "Cumment_time": "2019-03-02",
            "User_comment": "酒店有私人沙滩，非常适合带小孩来玩，酒店里面就可以玩一整天，从酒店大堂坐电瓶车到酒店门口，步行900米就可以到免税店。"
        },
        "295454879": {
            "Cumment_time": "2018-12-16",
            "User_comment": "酒店环境特别好，适合带宝宝，早餐特别的丰盛、还有儿童餐厅哦，宝宝乐园也特别的好，室外泳池也好干净，顶层有个无边的！儿童泳池下午还有泡泡大战，园区还有儿童小火车。房间内的浴室好干净，最重要的是酒店服务特别的好！"
        },
        "128562736": {
            "Cumment_time": "2018-10-28",
            "User_comment": "酒店的卫生非常好！工作人员认真负责，非常有礼貌，有一种回家的感觉！酒店的位置非常好，离海边近，有私人沙滩，安全卫生，还有酒店的救护人员，到处是免费的瓶装矿泉水！酒店的设施全新适合宝宝各个年龄阶段的宝宝，是一家难得的亲子酒店，也适合度假享受二人世界！感谢酒店给我们的房间升级，连升了4级！非常大气！我们非常开心！非常满意！下次还要带家人一起来，继续住在这里！6月份从美国旅行回来，三亚海棠湾仁恒假日度假酒店真的是太好了！非常好！这个很适合宝宝，宝宝非常喜欢！"
        },
        "192581105": {
            "Cumment_time": "2019-12-01",
            "User_comment": "酒店很棒哦！感谢大堂July和礼宾Eason的热情接待，下次来三亚还会住这里。"
        },
        "187950314": {
            "Cumment_time": "2018-12-08",
            "User_comment": "特别棒，房间里的吃的喝的都免费，海滩很近，很美。酒店里的设施很多，自助晚餐和早餐也很好吃😋"
        },
        "138779092": {
            "Cumment_time": "2018-07-03",
            "User_comment": "酒店环境好，景色很美，早餐丰富，孩子的亲子活动很多。服务人员很热情❤️，就是我们没有享受到免费升级客房"
        },
        "122679638": {
            "Cumment_time": "2018-12-28",
            "User_comment": "服务非常周到！非常棒的酒店…"
        },
        "195794052": {
            "Cumment_time": "2018-11-03",
            "User_comment": "相当好的亲子酒店，为孩子设计的很周到，每天填满冰箱，有孩子还另外送旺仔牛奶，儿童乐园和亲子营活动孩子们都很喜欢，离海滩也不远，提供挖沙工具、毛毯和水。自助餐种类很多很美味，处处都有孩子喜欢的东西。十五楼的无边泳池更是大人的拍照胜地"
        },
        "197485226": {
            "Cumment_time": "2019-05-30",
            "User_comment": "酒店环境设计服务都不错,除了房间不算大以外都很好,细节做得不错,亲子活动丰富,早餐丰盛,尤其后安粉和🍦很好吃【适合度假】"
        },
        "5273946": {
            "Cumment_time": "2018-12-11",
            "User_comment": "妙啊妙啊~真的是美美的，发出绝了的声音~地理位置在免税店附近，可以跟着导航走，有一个很大的门，然后里面整体的占地面积很大，装修也很不错，有自己的私人海滩，然后也有好几个泳池，很不错~整个酒店是一款主打亲子活动的酒店，有特别特别多面向小朋友的活动以及游乐设施，虽然我是属于情侣纪念日这样，不过也很享受~酒店的地下一层是停车场，大堂在二楼，一楼是前往海滩，儿童游乐设施以及吃饭的地方。从中间的电梯，透明的电梯，可以直接上十五楼，十五楼是无边泳池和健身房。之所以说这边是面向亲子活动的，是因为，一层有很多很多的儿童设施，还有儿童游泳池，而且沙滩都有儿童玩具，玩沙子的，还有小铲车什么的，然后每个点都有相应的儿童活动，五花八门的~无论是一楼的泳池，恒温泳池，还是儿童泳池，因为都是室外的，所以水温还是比较偏低的，但是阳光好，一旦适应了水温之后出来也不感觉到冷。十五楼的泳池是无边泳池，风景特别的好，而且水温非常好，很暖和，不需要适应期，但是由于楼顶风比较大，所以出来的时候会特别冷，需要注意~不过感觉整体游客都不是特别的多，还是很舒服的~房间内的布局其实都特别的好，因为周围比较干净，也安静，阳台美滋滋~~床和枕头也很舒服~他的浴缸是在房间里面的，所以基本上没有什么遮挡，哈哈哈哈哈，不过浴缸感觉就是比较好的那种，泡起来还是很舒服的~我感觉这个酒店最好的都是哪里都有电源，特别方便，床头还有一个时钟，真的特别好，方便看时间~地毯的颜色很喜欢，开心~唯一感觉不太好的就是阳台的门儿特别的紧，每次打开都很费劲，愁人…这边的早餐是一百九十八元一位，因为住的房间没有早餐，所以就尝了一下早餐，十点左右去的，人超级多…甚至还要排位置，其实我感觉真的特别没有必要，因为你排完位置你也要去拿东西，等你回来位置就没了，而且又不是说能占个座或者什么的，感觉特别蠢。而且我吃自助餐为什么要排队等座位，本来吃自助的时间就很短了，而且每一个地方还都要排队去取食物，我还要在花时间等座位？又不是坐着点餐…时间浪费太多…说实话感觉其实并不值…因为就是比较丰盛的中规中矩的早餐，似乎也没有特别的食物，铁板牛肉比较老，面条的话给的特别多…就是…一碗就饱了…水果总体还是很不错的，感觉就是并不以精致程度取胜，而是以量大取胜，寿司也做的大，想了想，鲜榨果汁好喝，香肠不错，黑椒酱有点偏甜…愁人，感觉越说越不值这个价格啊…哈哈哈哈~不过其他的服务还是很不错的，泳池周边也都有消毒的东西，医药盒，还有辅助游泳的用具，迷你吧每天也都会上新，入住的时候还有免费水果和宝格丽的洗漱用具，晚上有小螃蟹~感觉服务很好~纪念日还会有特别安排~比心~"
        },
        "138712496": {
            "Cumment_time": "2019-08-04",
            "User_comment": "两点到的酒店，中饭都没有吃等到下午三点四十五才有房间入住，体验感不好，另外酒店人实在太多了，十五楼的恒温泳池居然没有人管理带泳帽和穿泳衣下水，水质非常差，**了身体痒，而且泳池里居然有邦迪和头发。值得夸赞的是酒店的通风设计非常的节能环保，房间也很大，餐室服务不错，儿童乐园设施尤其水上世界就是一个小的设施太简单了，比三亚湾红树林度假村的亚马逊都差远了"
        },
        "140830822": {
            "Cumment_time": "2019-01-28",
            "User_comment": "服务真心不错，基本上你的要求都会满足，十分贴心，宝贝活动很丰富，自助餐种类齐全，已经推荐朋友入住"
        },
        "153860849": {
            "Cumment_time": "2019-08-02",
            "User_comment": "就真的超级棒，服务很好很好，里面玩的很多到处都提供免费的矿泉水，早餐也真的特别棒，真的特别值得入住！"
        },
        "145126678": {
            "Cumment_time": "2018-10-25",
            "User_comment": "酒店从外观上看是一艘巨轮，我们住的尊享观海房在12楼，景观很好。孩子两岁生日酒店很有心，做了房间布置还送了小蛋糕。房间内无限饮品还有小零食，估计没有几个酒店可以做到。房间内儿童拖鞋 洗漱用品 浴袍，准备得很齐全。送了欢迎水果和宝格丽洗漱套装。酒店虽然不大但环境很好，小火车无限坐，还有很多亲子游戏。15楼有无边泳池但风有点大。早餐很丰盛11点才结束，所以可以睡个懒觉。"
        },
        "150791606": {
            "Cumment_time": "2019-04-19",
            "User_comment": "很好！性价比非常高！酒店环境好，东西也不错，而且卫生做的特别好！很适合亲子旅行！酒店内孩子玩的也多！！不错！比亚特兰蒂斯好太多！"
        },
        "7099548": {
            "Cumment_time": "2018-09-13",
            "User_comment": "这是我们此次到三亚入住的第一个酒店，感觉非常好，服务人员都非常有礼貌，在路上遇到都会点头问好，我本来订的高级海景房，到酒店后给我们免费升级到了豪华海景房，真是开心，酒店房间真的很宽敞，有一个大大的浴缸，我家小宝天天都要在浴缸里泡澡，淋浴间和卫生间还有洗漱台都是分开的互不影响，还有一个大大的阳台，看出去正对面就是亚特兰蒂斯，房间阳台测面看海，视野也是很不错的，房间里的床也很大，我们两个大人加一个小朋友睡起来相当宽敞，房间里的迷你吧酒水饮料都是免费的，还有免费的水果，房间里送的都是百岁山的矿泉水，随便喝，酒店15楼的无边泳池真的很漂亮，感觉跟海连成了一片，酒店的绿化也很好，郁郁葱葱，放眼望去满是绿色，楼下有4、5个游泳池，不同大小不同深浅适合大人和小孩子一起游玩，酒店还有一个儿童乐园和一个儿童餐厅，我家小宝在里面玩得很开心，酒店还会每天在不同时段为小朋友们举办各种活动，有小朋友自己参加的，也有大人和小朋友一起参加的亲子活动，工作人员对小朋友也很友好，每天都有气球做的各种造型的晓动物送给小朋友，小朋友可开心了，从酒店到海边步行2、3分钟就可以到海边了，海边的沙子比较细，不会硌脚，就是浪比较大，不能下海游泳，整个酒店环境很安静，房间隔音也不错，床睡着也很舒服，早餐也很丰富，总之住在这个酒店我们全家都很满意"
        },
        "172759740": {
            "Cumment_time": "2019-07-28",
            "User_comment": "超赞，下次还会再来"
        },
        "193688520": {
            "Cumment_time": "2019-06-27",
            "User_comment": "【豪华海景，适合小朋友，东南亚风情，床柔软，机场很方便，离沙滩很近，环境干净，房间很安静】"
        },
        "300285637": {
            "Cumment_time": "2019-02-18",
            "User_comment": "性价比超高的酒店，带孩子来三亚玩，选择了这家酒店，非常满意！走几步就到海边…每天都有各项亲子活动！以后来还会选仁恒皇冠！【水上活动，适合小朋友，现代风格】"
        },
        "11032394": {
            "Cumment_time": "2019-07-25",
            "User_comment": "#房间设施较好，#早餐很好"
        },
        "137893756": {
            "Cumment_time": "2019-11-14",
            "User_comment": "用户已好评"
        },
        "154015371": {
            "Cumment_time": "2018-11-12",
            "User_comment": "首次去海棠湾，众多酒店中挑选这一家是因为够新，又是洲际旗下。之前住过众多洲际以及旗下酒店，都比较满意。果然，服务还是一如既往的温馨。从酒店迎宾打开车门到微笑登记，献上花环到免费升级房间，一切都是那么顺畅惬意。言归正传，海棠湾的高级酒店基本都是临海而建。仁恒皇冠也不例外，船体造型，临海而立。酒店设计巧妙，斜角设计的阳台几乎可以让每个房间都能看到海景，我也是最喜欢这个阳台，酒店在阳台上专门放了一把沙发塌，我几乎每天都得躺上个把小时，吹风观海唏嘘叹服。亲子活动众多，早餐的丰盛是这个酒店的两大特点。当然我还没有孩子，所以无法评价前者，只能从酒店孩子们满脸的笑容来大概推测，他们比较满意。酒店的早餐供应到11点，这点的确需要点赞，不光起得晚有地吃，而且吃完连午餐钱都帮你省了。早餐的种类也多，中西日各式，水果咖啡红茶果汁持续不断的供。至于游乐设施，这里有多个泳池，最特别的是15层顶楼的无边，虽然略小，好在恒温。并且此处看日出甚好。15层同时也是网红下午茶之地，摆拍适合。特别提一下这里还有个健身房，虽然不大，却并非随意敷衍，设备都很专业精良，点赞。在这里提一下小建议，酒店主打亲子，但是对于我们成人的活动相对就少，这里这么大的地，可以有沙滩烧烤，主题酒bar，适当再增加几个类似桌球，壁球，保龄球之类的娱乐。当然来三亚选择海棠湾入住，也是为了方便去免税店购物，酒店离免税店大概900米，非常方便，在酒店提前预约有9.5折。不过几乎这里所有的酒店都有此福利。酒店的吃一般都不便宜，有光顾了下这里的中餐厅，只要不点海鲜，价格尚能接受，菜的味道80分徘徊。本人推荐时刻，可以点外卖，花一半的钱，多一半的菜，甚好！"
        },
        "11333142": {
            "Cumment_time": "2018-11-12",
            "User_comment": "10月末去的三亚，前后订了两家酒店，最先入住的是海棠湾的仁恒皇冠大酒店。酒店是新开的，整体环境特别赞。我们是从上海迪士尼玩完直接飞过来的，箱子密码锁出了问题，在三亚机场打不开换不了夏装，特别热。寻求机场工作人员的帮助，机场工作人员表示帮不上忙，本来都有砸箱子的心了，坐仁恒皇冠的接机大巴车到达酒店后，工作人员热情地为我们每一个人戴上了迎宾花环，然后特别贴心地帮我调试密码锁，并且真的顺利打开了。后来回到房间后，密码锁再次出现问题，我再次联系了服务员“**”，**”特别耐心地帮我又一次进行了调试，后来我不敢再锁了，买了一把单独的小锁。感谢“**”的热情服务，你的笑容特别暖心。我们到达酒店的时间是13点左右吧，前台说如果我们直接入住，可以直接安排我们订的房型，但是如果可以等待半个小时，可以免费给我们升一级，我们选择了免费升级到豪华海景房。住的是1121和1123两个相邻的房间，一进去，太……大了，房间特别大、阳台特别大，处处给我们带来惊喜。在皇冠度过了很舒适的4天时光，酒店的早餐非常丰盛，口味也不错。亲子活动也是非常丰富，上午、下午、晚上满满当当的。酒店每一个泳池及沙滩都可以免费使用儿童臂圈、浴巾、防晒水、矿泉水、姜茶等物品。房间内的mini吧每日甭管吃不吃完都会更新。客房狠不得一天打扫3遍。每间房都给安装了儿童围挡，并且放置了一只可爱的小螃蟹玩偶（孩子睡觉很喜欢）。使用房间内配备的儿童洗发水和沐浴液，每天孩子都美美地泡泡浴。提前一天还可以从酒店预约免税店95折，我们10月31日上午去的免税店，满6000元购物抽奖，孩子还抽到了2等奖，一张石梅湾酒店房免费房券（因为要在这天换酒店，错失了晚上的85折活动，心里好痛）。在68美食街吃饭，也可以坐酒店的电瓶车先到大门口，再坐美食街的免费接送班车，很方便……这样的入住体验，以致于后几天我们换到亚龙湾的天域去住了，都极不适应。好想念我的皇冠，有机会去的话，还会选择的，希望皇冠一如既往地好下去~ The end."
        },
        "159530724": {
            "Cumment_time": "2018-09-04",
            "User_comment": "一百个赞👍都不够，实在太好玩了，项目很多没玩过来，可以呆个10来天的节奏！服务很好，房间免费连升两级，但是没送水果和小螃蟹，是自己打电话要的。酒店虽然占地不大，但好在活动超多，沙滩干净，免费百岁山和饮料，大毛巾暖和和。小孩和老人玩得不想走，要不是机票不能变更，真是可以再留两天。免税店很近，吃饭可以外卖或者68美食城，味道不错👍（提个小建议：床底下打扫时再细心点可以，小孩的玩具掉下面了，一墩下去看到有些毛絮）"
        },
        "133530640": {
            "Cumment_time": "2019-02-16",
            "User_comment": "服务比较到位，适合全家出游【适合全家】"
        },
        "159580113": {
            "Cumment_time": "2018-09-04",
            "User_comment": "皇冠酒店非常不错，入住快，退房快。为了满足我们需求，给我们安排近一点的房间还给免费升级了两间房。服务态度超好。一进门就送花环，小宝1岁生日和前台说了还送蛋糕。蛋糕味道也很好。酒店房间设施齐全，用什么都得心应手，阳台超大，还有沙发可以躺着，风景优美，床，枕头都很舒服。还有小朋友专用的洗漱套装，拖鞋，酒店随处都有免费矿泉水喝，房间的酒水饮料，小食品，每天补一次，全是免费吃喝。，真是非常贴心。自助早餐种类丰富，色香味俱全。15楼的无边泳池水温非常舒服，宝宝玩也不觉得冷。泳池边，游乐场随处都有免费矿泉水。泳池旁还有健身房，虽然小但是爱健身的朋友们还是可以去玩一下。还可以边欣赏风景边喝下午茶，小点心，饮品味道都不错。一楼有儿童游乐场，虽然不大但是也能让孩子开心玩一会儿，游乐场旁边有儿童餐厅，有简单的游戏机，还有小火车可以座。室外泳池景色很好，还有免费手摇小船提供给小朋友，救生衣，浮圈手环都有小朋友的，还会组织小朋友做活动。总之酒店给人感觉就是有活力，灵动。带孩子去绝对是最佳选择。孩子们吃的，住的，玩的都非常开心，绝对比隔壁的艾迪逊更适合带孩子去，亲子出行放心选皇冠假日，绝对棒！全家人对酒店都赞不绝口，下次还会去。"
        },
        "290838898": {
            "Cumment_time": "2019-02-13",
            "User_comment": "装修风格很喜欢，适合年轻人，小孩子多，吃早餐很吵"
        },
        "143763412": {
            "Cumment_time": "2019-02-11",
            "User_comment": "酒店服务特别棒！早餐种类多！"
        },
        "132195030": {
            "Cumment_time": "2018-12-06",
            "User_comment": "位置很好，交通也非常便利，设施堪称完美，离68美食城很近，走路去免税店也大概十分钟，海滩比亚龙湾稍差，不能下去游泳，但酒店内的无边际泳池弥补了这个遗憾，早餐是我住过的五星当中最好的，下次带小朋友们一起更好～"
        },
        "291049321": {
            "Cumment_time": "2018-10-12",
            "User_comment": "五星酒店中的精品，值得一来。"
        },
        "230896563": {
            "Cumment_time": "2018-12-29",
            "User_comment": "这次来三亚带爸妈孩子共住了三个酒店。最喜欢这个酒店。优点：酒店很新，设施也很新，儿童乐园项目多。泳池很多，好像有四个，其中儿童水上乐园的水有点加温，不会很冷，很适合孩子玩，而且很浅，一岁半的女儿玩的很开心。边上还有小火车，来回开，早餐丰富，会准备儿童餐椅和碗具。进酒店到有欢迎水果和赠品。每一位服务员态度都超好，房间还有小朋友的浴袍和拖鞋，最重要的是有小朋友的沐浴露和洗发水。贴心的准备防晒霜，花露水。房间里的冰箱准备了饮料和零食。走的时候还有机场大巴缺点：风太大……真的风很大……海边只能站一会儿……"
        },
        "175018507": {
            "Cumment_time": "2019-01-11",
            "User_comment": "特别好的亲子酒店，房间特别大，打扫卫生很及时干净，服务态度也很好，自助早餐很丰富，不出酒店孩子玩得很开心，活动项目特别多，酒店服务很贴心，强力推荐！"
        },
        "154664865": {
            "Cumment_time": "2019-06-17",
            "User_comment": "早餐特别丰盛每天都有各个时间段的儿童玩乐项目宝宝玩得超级开心😃推荐！【露天游泳池，适合家庭，毛巾齐全，大海对面，离海棠湾不远，环境整洁，免税店方便】"
        },
        "232544353": {
            "Cumment_time": "2018-12-04",
            "User_comment": "这次定的酒店真的是太好了，一进门就给佩戴花环，还有人帮忙拿行李，十分热情，体验到了贵宾的感觉，房间也很整洁干净，早晨自助餐要到11点了，这点真的太爽了，可以任性的睡到自然醒，然后吃个早午饭，哈哈，离海边也很近，有儿童游乐的设施，并且一整天的亲子活动，泡一天酒店也不会闷，真的很不错，给个赞"
        },
        "236610627": {
            "Cumment_time": "2019-11-05",
            "User_comment": "对前台Tracy的服务挺满意的，入住当天是生日，免费送了个生日蛋糕，点赞👍"
        },
        "145428130": {
            "Cumment_time": "2018-10-17",
            "User_comment": "酒店超级赞，果断办了会员！去之前在亚特兰蒂斯和仁恒之间犹豫好久！入住后觉得自己选择实在太正确了。酒店房间大气上档次，小朋友的拖鞋，浴衣，洗护用品，包括防晒霜都是一一俱全！最赞的就是酒店内所有的水都是免费了，还是百岁山，喝水无顾虑！酒店还有超级多儿童活动安排表，另外跟免税店还有95折，第一天还赠送了宝格丽旅装还有螃蟹小玩偶。干湿分区，门都是推拉！大浴缸，有私密空间，具有现代感孩子的拖鞋也很有爱！防晒霜和宝宝洗漱以及漱口水全天畅饮的百岁山超大阳台，很赞可以看海和万特兰蒂斯的夜景超大床，三个人睡豪无拥挤感"
        },
        "218073340": {
            "Cumment_time": "2019-08-16",
            "User_comment": "就是人太多，孩子眼睛被一个不懂事的小孩碰出血了，但商家态度很好，一直在询问。"
        },
        "139090734": {
            "Cumment_time": "2018-10-23",
            "User_comment": "三亚来过十几次了，亚龙湾住了很多酒店，之前觉得海棠湾正在建设中觉得配套不齐全一直没有住过。本次出行12个大人，5个孩子。仁恒皇冠是朋友推荐的，一直种草，这次看了价格很合适立马订下来了，因为同行的还有其他朋友生怕酒店没有介绍的那么好一直都担忧。20日早上从亚龙湾游泳完就去了仁恒，首先进大堂就非常的舒服，巨大的空间，服务员都是微笑着，然后当天跟前台要求了升级房间，小哥哥立马给我答应了，非常的nice，入住房间海景很棒，最棒的是阳台，很大，也很安全，对于带孩子的特别适合。其次房间空间也很ok，总之很满意。晚上在酒店定的自助餐，288一位，菜品很丰富，味道还行，至少比预期的好。晚餐后边上就是宝宝空间，虽然不太大，但是精致，宝宝也很喜欢，在里面呆了一个小时就去了15楼无边泳池，晚上光线一般但是宝宝们还是很喜欢。第二天在酒店用早餐，非常的丰富，感觉就是中餐自助一样，结果真的吃完早餐全部人员都吃不进中饭了（省钱），哈哈哈。天气一般就没去水上乐园，远处看着还是很好玩、下次去一定玩。在这里住了两晚，非常的舒服，可惜时间不够，呆一周都可以。这次入住婆婆还有朋友们都非常的满意，性价比很高，至少还愿意再次入住，宝宝们更加不用说了，都是说不要回家，哈哈哈。期待下一次入住。真的太适合度假了，整天都可以呆的酒店，如家一般温暖"
        },
        "1883357": {
            "Cumment_time": "2019-07-13",
            "User_comment": "服务超级好，免费升级到家庭房，有高低床，两个孩子超级喜欢！早餐很棒，冰激凌很好吃😋孩子的玩乐项目很多，泡泡浴大战最最喜欢，简直玩疯了！顶楼还有网红无边泳池，拍照很好看"
        },
        "5102096": {
            "Cumment_time": "2018-08-13",
            "User_comment": "服务超好的一家酒店，现在很多酒店服务都跟不上了，第一次来到仁恒，每位服务人员都特别有礼貌，一位姓管的大堂经理竟然亲自服务，真的是来三亚多次，遇到服务最好的一家酒店。酒店很安静，顶楼的无边泳池景色很美，酒店一楼自助餐品种丰富，客房的洗漱用品配备齐全，防晒霜和洗面奶竟然也有配，而且都是品牌的，还送有宝格丽洗护试用装一套，迎宾水果和免费冰箱饮品，矿泉水都是小瓶百岁山，够大气！"
        },
        "159654881": {
            "Cumment_time": "2019-03-11",
            "User_comment": "适合带孩子来的，酒店大阳台超爽"
        },
        "207153082": {
            "Cumment_time": "2018-10-12",
            "User_comment": "这次亲子旅行做了很多酒店攻略，最后看中了开业没多久的仁恒，只想说说这次的决定很正确。特别感谢礼宾部的**，入住时帮我们搬运行李进房间，临走之前，在不上班的情况下还主动发信息问我们是否备车，很礼貌很贴心。儿童乐园全部免费，并有全天都有活动，每一天过的都很充实。15楼无边泳池很赞，楼下有水上乐园，海边还给小朋友备了挖沙工具。海棠湾周围的配套设施还不完善，住了五天，基本都在中餐厅就餐，菜品的口味跟服务很棒，有会员卡可以打九折，要不只能去68美食城跟免税店用餐或者点外卖。下次再来三亚，仁恒是我第一选择！"
        },
        "196982017": {
            "Cumment_time": "2019-02-01",
            "User_comment": "带小朋友度假就是找个海边酒店踩踩沙 吹吹海风 玩玩水 睡到自然醒酒店订的很成功还送的洗护水果"
        },
        "193797846": {
            "Cumment_time": "2019-03-08",
            "User_comment": "非常好的亲子酒店，带孩子来旅行的必选"
        },
        "250456152": {
            "Cumment_time": "2018-11-26",
            "User_comment": "今年新开的酒店，设施没的说，感觉很干净，室外泳池很干净，顶层无边泳池风景好，尽收眼底。亲子酒店，有环绕酒店的小火车，有各种亲子活动，还有个小型淘气堡，每天早餐后可以进去消食，说到早餐，我觉得口味一般，面包种类倒是很多，也许是亲子酒店的原因，早餐环境乱泱泱，很吵闹。房间很大，阳台更是大的没道理，房间可以看到海，还有对面的亚特兰蒂斯，晚上灯光变幻很漂亮。至于海滩，没去过，海棠湾也不让下海，岸边没有躺椅太阳伞，不适合亲海。"
        },
        "204268879": {
            "Cumment_time": "2018-09-16",
            "User_comment": "非常好，至少我们家很满意，服务好，环境好，设施好，菜品好，四好酒店！"
        },
        "157103527": {
            "Cumment_time": "2018-11-12",
            "User_comment": "特别棒的酒店，带两个宝宝和老人过来度假，房间很大，还有一个超大观景阳台，入住当天赠送花环、水果和宝格丽套装，酒店设施很适合亲子出游，服务态度也特别好，唯一不足的是沙滩上没有躺椅，总体来说很棒！强烈推荐！"
        },
        "252192418": {
            "Cumment_time": "2018-10-14",
            "User_comment": "酒店很棒！环境优美、设施齐全，服务专业，配套用品质地都很好。儿童游乐场孩子们喜欢，一楼仅儿童泳池就有四个，15喽还有一个泳池，儿童小火车、游戏机、儿童游戏等项目应有尽有，儿童餐厅还有很多小朋友喜欢的玩具，饭后可以海边沙滩散步，晚上可以边泡吧边吹海风，酒店餐厅也有四个，自助早餐很丰富，中、西式各种口味都有，房间宽敞，定的海景房有阳台，可以看到海景，晚上灯光很美，吹吹自然风特别舒适，感觉比空调舒服多了，冰箱内每天会送酒水饮料都是免费的，客房设施都很好，在酒店里可以不用出门了，入住第一晚还送了赠品和水果，服务很贴心，卫生沐浴间非常大，很棒呢！就算想附近逛逛，离免税店是不远的。海棠湾是不能下海的，如果想下海可以去亚龙湾玩一下，海上娱乐项目很多。门票免费的，值得去体验一下。信佛的人可以去南山寺拜拜南海观音，不过距离酒店有点远，天涯海角真心不推荐去，一点没撒意思。带孩子去亚龙湾体验一下帆船真是不错的选者，离酒店不远可以叫车去个什么恐龙公园，孩子会比较喜欢，刚开发不久，我们去的时候等于包场，哈哈！话说如果不想到处跑的话，这个酒店是亲子最佳酒店，整个入住体验下来一点也不热，温馨愉悦、非常适合家庭亲子出游，很赞的酒店，下次还会考虑入住"
        },
        "159333129": {
            "Cumment_time": "2018-10-14",
            "User_comment": "小结一下吧：仁恒皇冠酒店在海棠湾，酒店不算很大，室外有四个泳池，屋顶无边游泳池。酒店服务到位，一入住就给我们升级啦 房间有60多平，宾至如归的感觉超好[坏笑]超级充足的软饮无限量供应，我们自己泡茶都是酒店提供的百岁山矿泉水 自助早餐品种超多，中式西式，日式韩餐，粤菜和川菜，潮菜，冰淇淋，水果，甜品应有尽有。希尔顿酒店在亚龙湾，老牌五星级酒店，房间有48平，整个酒店超级大，有成熟的私人海滩，很多很大的室外游泳池，喜欢游泳🏊🏻 的福音，海泳也超级棒，大早就可下海** 这也是当初选他的原因[调皮]自助早餐味道不错，不过品种没有仁恒皇冠酒店的多，冰淇淋都木有 不过，糕点相当美味 转圈]总的来说，都挺不错！推荐 "
        },
        "140502758": {
            "Cumment_time": "2019-01-22",
            "User_comment": "酒店真的超级棒，非常适合带小朋友来玩，有很多小朋友玩的游乐设施，恒温的泳池，中午有恐龙在大堂迎宾，还有小姐姐带着小朋友玩游戏，每天都有各种手工课，小火车，早餐也很丰富，服务也很主动，下次带孩子来还选择这里。"
        },
        "290658226": {
            "Cumment_time": "2018-09-10",
            "User_comment": "这次带娃到三亚，住了三家酒店，挑选酒店的首选指标是亲子，宝宝要住得舒服，玩得开心，初选阶段，眼睛都挑花了，三亚的各种酒店实在是太多了……后来锁定仁恒皇冠假日，事实证明皇冠假日的确值得那么多好评。首选，在去哪儿网订的房，送了mini bar，欢迎水果，宝格丽洗护套装～房间干净整洁，夜床服务送了小🦀️玩偶，宝宝很喜欢，抱着睡觉～入住没多久，有酒店服务人员打开了房间门，以为我们是退了房了，有点小尴尬😳可能是客人太多，搞混了，希望以后改进所有房间都是海景房，但这次是孩子爸办的入住，没有跟前台说明，给我们一个比较靠后的房间，看到海的面积比较小，看到网红酒店隔壁艾迪逊比较多。虽然住在10楼，但楼下一大早施工的声音还是听得到，另外不知道是空调还是什么的声音，晚上睡觉也一直嗡嗡作响。说说亲子设施，不好的是孩子可以游泳的池子比较少，泳池的深度都比较深，我家宝贝还是比较喜欢亚龙湾万豪的小池，还有树荫遮住，不晒，可以玩一整天，在那里她可以自己玩。仁恒皇冠的优势在于各种活动比较多，不同时段不同的活动，涵盖各个年龄层的孩子，带着宝贝们游戏的小姐姐们也很有耐心，很有活力～最后夸一夸他家的早餐，是我吃过的酒店早餐中最丰富的，各种中，西，日式，食材新鲜，味道也很不错，宝贝吃得很开心，而且早餐时间长，可以当早午餐来吃。还有儿童餐厅的菜味道也不错！"
        },
        "156510228": {
            "Cumment_time": "2018-10-19",
            "User_comment": "真的超级超级超级好，住了这么多酒店，国内外五星级酒店也住过几个，这个酒店员工得服务真的是最优，遇到的每个工作人员都很热情服务也很周到，进门有迎宾饮料，订房得时候备注蜜月房，酒店送了布置，晚上回来送了一瓶红酒和一束玫瑰，晚上洗澡的时候果断泡了玫瑰浴（出去旅行从来没有用过酒店得浴缸，总觉得很脏，这是第一次，不知道为什么就是觉得他们家得卫生很干净）冰箱里得饮料都是免费得，房间还送了一盒水果，送了宝格丽得旅行洗护套装，真的是超级有**～ 房间设计的也很好，感觉每个房间都可以看到海，顶层还有无边室内泳池，白天晚上都很有感觉，下次去三亚一定还会选择入住"
        },
        "146001742": {
            "Cumment_time": "2019-07-03",
            "User_comment": "服务是真好，工作人员都是微笑的，酒店到处都是小瓶百岁山免费喝，早餐的牛排、蛋挞、水果疯狂打call，还有冰淇淋，亲子游必选酒店，孩子玩的很嗨，一天都是儿童活动，个人比较喜欢酒店装修风格，现代简约，不是奢华风！价格如果再低点就更完美了！"
        },
        "280762888": {
            "Cumment_time": "2019-08-05",
            "User_comment": "带孩子来三亚旅游，第一天住的皇冠，第二三天住的亚特兰蒂斯，相比而言，皇冠的服务态度一流，亚特兰蒂斯呢人很多，服务跟不上，早餐也没皇冠好吃，下次去三亚我还是会选择皇冠"
        },
        "138942012": {
            "Cumment_time": "2018-12-12",
            "User_comment": "没让我失望。放便、温馨、浪漫！还会再来！"
        },
        "128675210": {
            "Cumment_time": "2019-08-02",
            "User_comment": "非常非常适合小朋友的一家酒店，所有员工都很有亲和力，且有求必应，还愿意再来或推荐给朋友"
        },
        "137007406": {
            "Cumment_time": "2019-05-04",
            "User_comment": "只想说太太太太太棒了！非常好的亲子酒店，在这里家长很省心，太阳姐姐会带着孩子们开展各种各样的活动，工作人员态度都非常好，对孩子很有耐心，自助餐种类也很丰富，环境棒棒哒，下次再去的必选👍"
        },
        "121124706": {
            "Cumment_time": "2018-10-28",
            "User_comment": "评价里面对这个酒店有太多的好评，导致入住前对酒店期望值过高，对比多家价格后，在去哪儿定的酒店，价格优惠951元一间，在结婚2周年纪念日两夫妻带着一岁多的宝贝，总共在三亚住了五晚，前一晚是在三亚中心皇冠，439的房价，本来不报什么希望，但给我们留下不错的印象，除了没有海景，其他都还不错，后两晚住的喜来登高尔夫房675也升级了海景房，对仁恒的期望更高，价格最贵结果16:00到店，等到17:00才入房，看到前面评价说入住时会咨询要面朝哪边的房间，结果前台说由于团购客人太多不好安排，在我的强烈要求下安排了一个五楼面朝亚特兰蒂斯的房间，让我非常失望，楼层很低，所以如果要定这里朝向有要求的，请提前致电酒店提出要求，入住房间后，还是很温馨给了床挡和玫瑰花布置还有红酒，又发现没有放每个房间必备的欢迎水果，在电话催促下后面相应送来了，酒店可能服务人员太少，一层楼的住客太多，送东西要等一阵，房间是长方形的，很大，但是洗手池和房间没有分离，晚上洗手时会影响宝宝睡眠，退房时希望延迟到14点因为宝宝要午睡原因，前台拒绝，说是可以在水疗中心或者一楼休息。早餐的种类很多，但是不知道是不是有团购客人的原因像菜市场，第一天九点去，没位置，要你坐外面没有空调，第二天八点半去的，有位置但是还是人超级多，但是东西补的快，非常推荐酒店的蛋糕和刀削面，还有蒸的排骨牛仔骨猪肚鸡脚这些，味道非常好，酒店位置就在亚特兰蒂斯和艾迪逊中间，离免税店滴滴9块钱就可以到，15楼的恒温泳池适合拍照，风太大，小宝宝游太冷，记得上去要存东西的先到左边泳池帮拿柜子钥匙，因为更衣室在右边，要折回来，酒店的活动还是非常多，儿童乐园不大但是干净，水上乐园玩的也还行这几天可能是团购客人原因泳池旁边的百岁山都换成了怡宝，绿化少因为别墅占地面积太多，服务人员的笑容是这几家酒店最多的，建议四岁以上的小朋友去玩，太小了有好多活动参加不不了很浪费，总的来说体验还行，酒店确实不够大，能逛的地方少，这个价格不能再多了，如果再多我可能考虑亚特兰蒂斯，毕竟那里大很多"
        },
        "122172072": {
            "Cumment_time": "2019-01-06",
            "User_comment": "酒店很漂亮，很多亲子游乐设施，户外的儿童泳池是恒温的，新建了滑梯等游乐设施，都是给小朋友设置的。随处都可拿到干净的浴巾、矿泉水，服务员都很热情。刚到酒店办checkin时，接待人员Winnie非常细心，给我们详细介绍了酒店的各种设施，有问必答。另外顶层的无边泳池也是恒温的，很适合小孩子。今后有机会还会再来"
        },
        "205286556": {
            "Cumment_time": "2019-10-18",
            "User_comment": "用户已好评"
        },
        "262655303": {
            "Cumment_time": "2020-01-28",
            "User_comment": "用户已好评"
        },
        "2656866": {
            "Cumment_time": "2018-08-18",
            "User_comment": "强烈推荐👍👍👍一家人带着孩子出行最适合入住这个酒店，首先环境真的非常非常好，特别喜欢这种感觉，一家人度假⛱️的首选酒店，从酒店一楼出来走300米左右就是海边，非常方便，孩子也玩得不亦乐乎，去的时候天气不算热，晚上不开空调也有很大的海风，房间很宽敞，布置很精心，桌上有水果冰箱有饮料啤酒和小吃，很贴心。注重早餐的朋友一点也不用担心，特别多的美食任你选择，还有专门的儿童餐厅，孩子每天还可以参加活动比赛，丰富了孩子的生活。15楼是无边际泳池，白天可以看日出日落海浪澎湃，晚上喝着红酒感受海风，很惬意。总之很不错。去三亚一定要感受一下"
        },
        "160891745": {
            "Cumment_time": "2018-12-30",
            "User_comment": "服务很好，早餐丰富，酒店人员配备很好，宝宝游乐设施也还不错，酒店相对于边上艾迪逊的幽静多了些人气，相对于像菜市场一样人多的亚特兰蒂斯人少些，比较舒服，适合带宝宝亲子，泳池工作人员也齐全，配水防晒霜毛巾，拖鞋浴袍每日免费mini巴，有大阳台，朝海一面非常美"
        },
        "266354324": {
            "Cumment_time": "2019-02-14",
            "User_comment": "酒店不错，房间阳台很大，太喜欢了，免费升级了房型，住的十楼，视野不错，恒温泳池在十五楼，风很大，吹着还是很冷，儿童俱乐部的活动挺好的，孩子每天玩得不亦乐乎，春节期间室外儿童泳池还有泡泡机活动，很有意思，大堂的服务员Eva很热心，帮了很多忙，非常感谢，他家的牙刷和浴帽是我住了这么多星级酒店里用的最喜欢的，房间很安静，因为不是房间门对门，设计很特别，但是过道有点热，没有空调"
        },
        "143859507": {
            "Cumment_time": "2018-12-06",
            "User_comment": "真的很不错的亲子酒店"
        },
        "151557732": {
            "Cumment_time": "2018-12-18",
            "User_comment": "工作人员热情！里面设备适合带小朋友！礼宾部***就可以了，服务很贴心！下次有机会还会来！"
        },
        "227655550": {
            "Cumment_time": "2019-01-16",
            "User_comment": "入住仁恒是带娃的不二选择。每天下午3点到3点半的泡泡秀是娃娃们的最爱。儿童泳池是有温度的，孩子玩很适合。早餐也很丰富。特别要谢谢我的管家Winnie，服务非常周到。下次到三亚一定还选择仁恒。【适合亲子】"
        },
        "6830190": {
            "Cumment_time": "2019-10-13",
            "User_comment": "真的很值，每个服务员态度都很好，环境更是没话说"
        },
        "173067740": {
            "Cumment_time": "2018-11-09",
            "User_comment": "很少写评价。本来打算去住艾迪逊的，但是很不巧去到那里没有大床了，果断就选择了皇冠。房间吧，很大，特别是阳台，超大，唯一遗憾是没有个小桌子，本来想晚上看着海吃点东西喝点小酒的。最后只能在房间里吃了，装修风格偏中式一些。小礼品真是多，办入住的时候送欢迎花，宝格丽洗护用品，水果送了三回，minibar的东西虽然不是很高级，但是够用。15楼的无边际恒温泳池不错，就是海棠湾的风真的太大。酒店特别多小孩玩的东西。是个不错的亲子酒店，活动也多都是免费的，但是我们没小孩，就没有体验到，感觉还是不错的。服务这些就不说了，基本五星的服务都挺好的。"
        },
        "289566099": {
            "Cumment_time": "2018-10-16",
            "User_comment": "超美超赞的亲子酒店，已经安利了很多朋友来住，体验感极好极好，住的精选海景房很不错呦！首先办理入住特别快还免费给升级房间，带小朋友还送送了螃蟹公仔，最大气的是房间迷你吧免费提供啤酒饮料还有小朋友的零食，今天退房因小朋友午睡问题申请延迟退房到两点半也非常爽快答应了！小朋友说不想走还想留在这玩哈哈哈明年有机会再来吧，在任何地方游泳都有热热的浴巾和矿泉水，并且还有姜茶驱寒，特别的细致入微，最大亮点就是每日的康乐活动，泡泡大战小朋友最爱了，愉快难忘的入住体验让我对三亚有了十分好感！想选这家酒店的不要错过哦！"
        },
        "150147790": {
            "Cumment_time": "2018-11-28",
            "User_comment": "第三天入住CROWNE PLAZA RESORT.第一印象:现代感十足，规模恢宏！这个酒店给人太多的细节上的感受了！1:我们去的太早，房间还没有收拾好，主动提供Welcome drink让我们打发时间！2:可能因为等待的时间有点长，主动帮我升级房间，从5楼升到12楼的无敌海景房！3:酒店老三样，沐浴露/洗发水/护发素，这个酒店还提供洗面奶，搓澡巾，儿童专用的沐浴露洗发水！4:图9，冰箱里面的饮料全部免费5: 每个房间赠送水果盘苹果/大枣/梨/百香果/橘子6:图8的BVLGARI洗漱套装也是免费送给客人使用！酒店共有5个游泳池！楼顶恒温32度水温泳池，可以270度欣赏海景，小孩子可以入水，不用担心着凉！海棠湾的酒店最棒的就是拥有独立的沙滩，三亚湾都是公共沙滩，完全没有可比性，建议喜欢大海的要住海棠湾这边，酒店新，规模大气，泳池多，沙滩广，闲少人！最让我惊讶的是，这个酒店的浴缸可以三个人同时坐下去斗地主[坏笑]，真心大"
        },
        "206897722": {
            "Cumment_time": "2018-12-02",
            "User_comment": "一家三口家庭出游，船型酒店，有免费的水果还有几种饮品，儿童小零食，酒店全天精心给孩子们准备了各种活动，随时随地的小丑气球🎈，有泡泡秀大人孩子都能参与，有儿童真人CS，儿童划船，反正一天不出酒店都没问题，有专门的儿童就餐区，早餐品种丰富，几个亲子酒店横向比较了一下还是不错的，可以选择"
        },
        "150890260": {
            "Cumment_time": "2019-06-20",
            "User_comment": "带孩子入住了两天，超级满意，细节做的都特别好，景观也挺好的，早餐在11点不用担心睡晚了没有早餐吃，儿童活动非常丰富多彩，卫生一出门回来了就打扫的干干净净的，礼宾部的小钟cora的服务非常到位，服务很热情。"
        },
        "180097809": {
            "Cumment_time": "2018-09-28",
            "User_comment": "先说不足吧，订的是至尊海景房，打电话询问过说是八层以上的楼层观景效果更好，办理入住时前台给的房间就是八楼，问观景效果怎么样有没有更高楼层，前台只说他们酒店越往船头的位置观海效果更好，并没有想给我安排高楼层，也就没有再纠结这个事，办理了入住就去房间了，观景效果一般，因为可以看到旁边的艾迪逊的楼，如果更高楼层的话肯定是看不见的，观海效果肯定更好，预定前打电话告知有小宝宝，询问能不能帮忙准备宝宝用品，酒店说可以预定时备注，好吧，自己备注吧，然并卵并没有什么用，还是没有准备，到房间后又打电话送过来重点是瑕不掩瑜，虽然有一点小不足但是并不妨碍我对这里的喜爱，海棠湾风大浪急，一个设施齐全的酒店真的是很重要，无边泳池、儿童水上乐园、大宝宝的亲子活动、儿童餐厅每一个都够宝宝玩大半天的，酒店的服务也很细心，从泳池上来工作人员会主动递上热乎的浴巾，吃早餐拿水果的时候，工作人员在切火龙果，没有跟他说我想要就在一边等着，他看到我在等就主动拿了切好的火龙果给我，这点真的是很让我惊讶，中餐厅和自助海鲜餐厅都不错，最重要的是这里没有服务费。亚龙湾那边服务费加税费一共16%有点点坑，客房也够大，大床房好像是两个小床拼在一起的，不过上面有垫子，一点都感觉不到中间有空档不舒服，床软硬很合适，枕头有点软，但是可以叫客房服务帮忙送不同种类的枕头，嫌麻烦没有要，入住首夜送了一套宝格丽的洗护用品，欢迎水果，每天还有一些椰汁、雪碧、可乐、啤酒、零食等都是免费送的，酒店里到处可以拿到百岁山的矿泉水，离免税店有一公里多，打车起步价，就这些啦，下次来还是会选择这里的"
        },
        "242391144": {
            "Cumment_time": "2018-11-29",
            "User_comment": "通过评价看上这家酒店，事实证明完全没有错！一家五口都很满意，从入住时间、房间、早餐券、活动到退房，都非常满意！特别是服务员***，受到父母的一致好评！！孩子可以参加的活动特别多，非常喜欢！下次还去！"
        },
        "152971476": {
            "Cumment_time": "2018-10-21",
            "User_comment": "酒店设施非常好，酒店很新。设计各种细节，非常舒适人性化。有无边泳池，阶梯式室外泳池，儿童泳池，早餐也很丰富。距离免税店也很近，9.5折需要提前一天预约。酒店服务非常好，服务人员都很主动，礼貌，周到。休闲度假很好的体验。海棠湾海浪很大，观海不错，但是禁止下海游泳。"
        },
        "141366888": {
            "Cumment_time": "2018-09-18",
            "User_comment": "奔着高分点评来到了海棠湾皇冠假日酒店，这里的服务很温馨，还给我们免费升级了房间。酒店主打的亲子特色也做的很到位，配套活动很丰富，服务也很到位，儿童游乐场的游戏机把我们这些大人都玩嗨了，勾起了童年的回忆。尤其是酒店的值班经理*****，人很好，对于旅客的要求都能够最大限度的满足，亲人过生，还给准备了丰富的水果点心，美味的蛋糕，点个赞！明年还会来这"
        },
        "124899530": {
            "Cumment_time": "2018-11-03",
            "User_comment": "这次很庆幸选择在海棠湾住两晚，更幸运的是选择了仁恒皇冠假日。一个感受，作为服务行业，不管你想没有想到，酒店都为你想到了。每个细节都是满分，特别是亲子方面，从儿童餐厅到儿童游乐场，各种丰富的儿童活动。虽然海棠湾不能下海游泳，但对于孩子比较小也不适合下海游泳的家庭来说，海棠湾更胜过亚龙湾。沙滩干净，人少，没有**的商户。在此，特别感谢酒店工作人员***，服务热情，周到！"
        },
        "9002270": {
            "Cumment_time": "2018-12-10",
            "User_comment": "整个体验非常好  下回来 一定把家人都带上 无论吃 住 玩都很赞  其中:早餐  儿童餐厅和儿童活动  无边泳池   私家沙滩  大赞"
        },
        "189950581": {
            "Cumment_time": "2019-03-04",
            "User_comment": "感觉还不错，希望会越来越好。不愧为亲子酒店，孩子玩的地方挺多，都忘记带孩子去沙滩了。早餐挺丰盛，水果很新鲜师傅现切。整体还可以！继续加油！"
        },
        "629408": {
            "Cumment_time": "2019-02-12",
            "User_comment": "这个酒店比较适合亲子游。早餐非常好。房间也大"
        },
        "4942196": {
            "Cumment_time": "2020-01-16",
            "User_comment": "非常舒服的一个酒店！"
        },
        "206040624": {
            "Cumment_time": "2018-10-11",
            "User_comment": "强烈推荐！开始写了一大篇，结果不知怎么漏了！不想再写了！总之酒店服务所有的服务设施都很棒！选择他家就对了！绝不会后悔，下次还想去！"
        },
        "2137862": {
            "Cumment_time": "2020-01-14",
            "User_comment": "很适合带孩子去玩活动丰富～"
        },
        "124546666": {
            "Cumment_time": "2018-12-07",
            "User_comment": "早餐很丰富就在亚特兰蒂斯旁边很适合亲子游有专门的小孩餐厅里面的饭都很适合小孩吃水上项目很多小孩玩的楼顶还有无框泳池很适合拍照房间也挺大的整体入住很满意！前台的leo服务态度非常不错下次还来"
        },
        "125034928": {
            "Cumment_time": "2018-08-16",
            "User_comment": "真的是很满意的一次，预定的高级海景房，到了以后前台小哥哥免费帮我们升级了家庭海景房，一室一厅两阳台，洗手间和房间一样大。楼下有2个露天泳池和1个儿童泳池，还有一个儿童游乐场，游乐场旁边还有一些电动玩具，顶楼有一个无边泳池。房间mini bar的东西都是免费的，入住会赠送一套宝格丽洗漱用品，还有儿童的牙刷、拖鞋、沐浴露等。餐厅品种繁多，味道也不错，住店的客户晚餐只要258一位，价钱也不贵。每天还有各种儿童活动，小朋友可以玩上一整天。泳池旁有提供救生衣、浴巾、姜茶，可以说是非常体贴了，很庆幸订了这个酒店，给了我们一个完美的假期！阳台1阳台2浴室酒店外观"
        },
        "137274370": {
            "Cumment_time": "2018-07-22",
            "User_comment": "这次是第二次带娃去三亚了，去之前也在网上做了很多攻略，毕竟对于一个爱泡酒店懒癌晚期的麻麻来说，选择正确一个合适的酒店简直就是解放双手啊，就可以愉快的自拍发票圈，还可以静静地度（装）假（逼）了。当时在网上查过后候选了好多亲子酒店例如美高梅，艾迪逊，海棠湾喜来登等等。我比较看重酒店儿童乐园够不够大，儿童设施做的如何，有没有儿童恒温泳池等等。其实每个酒店各有各的特色，最终选择了今年新开的海棠湾仁恒皇冠假日度假酒店,它是洲际旗下的豪华度假酒店，服务堪称七星，简直就是酒店届的海底捞，你想要的统统提供给你，真是做到无微不至。特别是亲子设施方面，感觉就是为了孩子打造的。仁恒皇冠假日酒店位于网红酒店艾迪逊和亚特兰蒂斯中间,外形像一艘帆船，占地不太大，不过环境还不错。进门会有国外的美女服务生送花环帮忙送行李去房间，豪华海景房的阳台很大，看海景非常漂亮，对面那个建筑就是亚特兰蒂斯啦。房间还送了欢迎果盘和宝格丽的洗浴套装。而且mini bar的饮料零食是每天免费供应的,房间里的百岁山矿泉水也是无限量供应。居然还提供了花露水防晒霜洗面奶漱口水等等呢，基本上用到的都提供啦，真的非常贴心啦。当然，这家酒店最大特点就是亲子啦，每天都会有很多不同的活动(课程内容拍下来了)，儿童乐园不算特别大，但是蛮好玩的，最主要非常非常卫生啊，什么都是新的，大人小孩进去都要先用酒精消消毒，还会提供一次性袜子呢，免费的哦！每天还可以参加各种各样的亲子课程，像制作披萨，烹饪课，各种手工课等等。讲真，带娃在这里住一个月都不会腻。儿童俱乐部外面有一些儿童玩的游戏机，我们基本上每天中午都要泡在这里玩几个小时，因为中午实在太热了。除了儿童俱乐部，还有一大亮点就是儿童恒温泳池，有一些时间段还有泡泡表演，可以留意下它的时间安排表，泡泡表演现场非常嗨，儿子超级喜欢啊。除了这些，它每一个细节都做的十分人性，儿童泳池旁边除了浴巾那些还有免费提供臂圈,救生衣，皮划艇，小船，百岁山水等等。酒店有自己私人沙滩，沙质还算不错啦。去沙滩的话也会有很多挖沙玩具供你选择，只要玩完还回去就可以了。服务真的超级到位了，我每次去一个地方旅游都要给儿子买一套沙滩玩具，玩一会等回家前就要丢掉因为上飞机带着好麻烦……这点真的超赞！除了这些，还有酒店里的观光小火车也是免费乘坐的。酒店早餐很丰富,味道也不错。早餐供应到11点，太适合爱睡懒觉的娃了。餐厅是和儿童餐厅连着的，儿童餐厅玩具很多，宝宝可以随便玩。我们经常午饭晚饭都在儿童餐厅解决或者酒店里可以点餐送到房间，价格也不贵，份量蛮大的。最后再来说说酒店的无边泳池，其实酒店大大小小的泳池也很多,但是在网上最出名的有就是15层的无边恒温泳池,特别美啊，虽然我不会游泳，但是网红拍照必去打卡地啊！总的来说真的强烈推荐！服务特别好，而且特别适合亲子游！性价比很高，进来酒店里基本上没有二次消费，每个人都非常热情，对孩子非常友好。这是一个以后再去会无限次住的酒店。"
        },
        "127396610": {
            "Cumment_time": "2018-09-30",
            "User_comment": "海棠湾去过两次了，第一次入住皇冠假日，服务很好，房间设施齐全。第一次给的房间位置不太好，前台给换了放房间。最让人难忘的是小冰箱里面的饮料随便喝，椰汁，王老吉，百岁山，啤酒，零食。。。酒店晚上还送了宝格丽洗护套装，小螃蟹玩偶，孩子很喜欢。最好的要数15楼顶楼的无边游泳池，太美了。房间装修风格中规中矩，没有惊艳的地方，也没出错。十五楼无边游泳池儿童活动区域美美哒儿童戏水区房间面积大，装修风格简约时尚，没有惊艳到我。"
        },
        "192920580": {
            "Cumment_time": "2018-09-27",
            "User_comment": "中秋假期出行三亚，无形是一个很棒的选择，人也不算特别多机票酒店价位适中，因为带孩子一起，所以选酒店也是慎之又慎，千挑万选，决定入住海棠湾，无意中发现了仁恒皇冠这个新酒店，看评论是好评一片，看酒店图片整体装修风格我也喜欢，加上主打亲子，小孩子设施齐全，提前一个月下单预订，入住三晚。来了以后，果然没让我们失望，名副其实，对得起这么高的好评率，前台给我们免费升了房型，从高级海景房升到了豪华精选海景房，于是愉快的入住了💃房间里放了欢迎水果、宝格丽套盒、迷你吧也是很充实，有椰汁、碳酸饮料、加多宝、还有孩子的零食（如果能有小孩子的酸奶就更完美了），很喜欢房间的露台，躺在沙发上可以遥望蜈支洲岛，海景很迷人，当然不远处还有一个刚见好的别墅区，整体看着**很高。酒店整体儿童活动安排的很充实，从早到晚每个时段都有安排，这个最好先看单子，入住那天就可以把几天感兴趣的儿童活动全部预约。带孩子完全不用带泳圈还有挖沙工具，酒店全部免费提供。孩子在这里迷上了游泳，所以沙滩只有去的那天下午去了一下下，泳池有超大的滑滑梯，但是孩子小不太敢挑战，只能遥望了😜无边泳池也很美，在15楼，视野也很好，但是晚上风稍微有些大。入住这家酒店建议订含双早的，品种还算丰富，牛肉刀削面每天都吃，哈哈，整体规格还是符合超五星的标准最优秀的是早餐可以到11点，尽情的睡个懒觉再去吧。还有就是酒店无处不在的百岁山，可以畅饮，很贴心，就是看到有些客人拿水太浪费，素质不太高，希望大家不要把酒店的慷慨作为浪费的资本。周围吃饭地方不多，离免税店走路十几分钟，购物也是很方便。总体来讲，海棠湾仁恒皇冠假日酒店是很棒的选择，有机会还会再来！"
        },
        "190774009": {
            "Cumment_time": "2018-12-06",
            "User_comment": "带着小娃和老人，选择这家酒店，对于这次入住的体验真是太棒了，整个酒店的设施很完善，服务员很热情，早餐和自助晚餐非常的丰富，很适合老人和小孩来，下次还会选择。"
        },
        "123122536": {
            "Cumment_time": "2018-09-21",
            "User_comment": "酒店综合来讲非常不错，位置离机场有点远，但服务设施都非常好。全天不同时段亲子活动，早餐丰富，漂亮的泳池。入住期间恰好过生日，酒店还特意给布置了房间，送来了蛋糕红酒鲜花。15层的无边泳池小是小了点，是恒温的，小宝宝去玩简直太好，就是当天风有点大。拍照的人很多。工作人员都很热情，每天都按要求帮我们换新毛巾，新浴袍，因为宝宝喜欢在地上爬，每天都会吸一遍地板，还给更换床品，非常感谢！酒店离免税店和亚特兰蒂斯都很近，叫个滴滴十多块钱就到了。离机场偏远，大概要四十多分钟。海景房间视野不错，不过给的不是正对大海的房间。阳台真的很大，在阳台小憩一会儿，吹吹风非常舒服。酒店有机场巴士，有**的酒店间穿梭巴士，非常方便。明天就体验一下。礼宾部代收快递，还帮忙送到房间，服务非常好。官微送餐服务也很好，半个多小时送到，关键味道比我想象的要好吃，量也足。酒店还可以叫外卖，只不过只能送到大堂，要下楼自取。话说三亚的外卖水平不低，吃了三四家，味道都不错。房间的minibar免费！可以痛痛快快喝饮料，哈哈。每天还会补充进来，简直太美好了。我儿子每天都要去儿童乐园玩耍，有点小，但该有的都有了。还有儿童餐厅，这次没有体验。明年还会再来。"
        },
        "154828225": {
            "Cumment_time": "2018-08-13",
            "User_comment": "非常好的亲子酒店，强烈推荐，订的是至尊海景房，超大的阳台，酒店的服务也很好，订房时平台备注双床房，到店时只有大床房了，免费加床，很好的解决了问题，大床有2.4米，可以按照自己喜好选择舒适的枕头，房间小冰箱内的矿泉水和饮料还有小零食都是免费的，还赠送了宝格丽洗护套装。酒店给小朋友安排的活动也玩得很开心，下午的水球大战和泡泡大战让小朋友笑的合不拢嘴，每个泳池边都贴心的为小朋友准备了儿童充气臂圈和背心式救生衣，消毒后热乎乎浴巾，百岁山矿泉水，15楼的无边泳池很美，在酒店的三天两晚假期大人小孩都非常开心。酒店可以之间走到沙滩边，有救生员和小朋友挖沙玩具，海浪很大，不建议下海下面再谈谈建议吧！西餐厅的自助晚餐有点失望，龙虾和牛排烤的太老了，口味一般，早餐很丰盛味道也很好，面包都很好吃最后的一个大缺点是：建议酒店可以在阳台安装可折叠式晾衣架，从下往上看酒店的阳台玻璃上挂满了衣服，真的有碍观瞻"
        },
        "201039138": {
            "Cumment_time": "2020-01-12",
            "User_comment": "非常棒，位置设施服务都很好，早餐超棒"
        },
        "1663314": {
            "Cumment_time": "2019-07-18",
            "User_comment": "用户已好评"
        },
        "251140859": {
            "Cumment_time": "2020-01-09",
            "User_comment": "还会再去~小孩的天堂"
        },
        "144834534": {
            "Cumment_time": "2018-09-06",
            "User_comment": "酒店比较适合带孩子游玩，儿童乐园儿童餐厅都在同一层，儿童乐趣泳池及酒店给小客人准备的游戏环节如真人CS，泳池泡泡大赛等都很受孩子欢迎。自助餐价格相对便宜，东西也够吃，等我们游泳池游泳回来发现客房内还有惊喜，有只小螃蟹玩偶在床头，小朋友特别满意！晚上还可以去顶层游泳池休闲吧游玩。因客房区比较集中总觉得入住客人比较多"
        },
        "240325679": {
            "Cumment_time": "2018-05-13",
            "User_comment": "非常好，房间干净整洁，早餐丰富位置绝佳"
        },
        "262579654": {
            "Cumment_time": "2018-11-30",
            "User_comment": "超级推荐亲子酒店整体对幼儿宝宝设计的很全面从安全锁到儿童洗漱服务周到基本全是免费园景大也不错豪华海景精选阳台超级大唯一缺陷就是海棠湾的海毕竟跟亚龙湾比不了"
        },
        "142471972": {
            "Cumment_time": "2018-10-03",
            "User_comment": "趁着国庆长假举家海南之旅因为前一天体验了隔壁网红酒店的垃圾待遇才真正感受到#仁恒皇冠#的优质品质进门就有热情的欢迎花环挂脖子上每天每个时间段酒店都安排了不同的活动一个接一个的玩不够孩子相当喜欢前台办理入住的****服务真的很好❤️之后几天的行程也仰仗着他的各种帮助而变得非常顺利先是给免费升级了房型之后海棠湾因为不能下海老公就顺口询问了一下****不仅耐心的介绍还介绍负责海边游玩项目的朋友给了优惠价退房前一晚还主动询问需不需要搬行李退房当天早上老公突感身体不适酒店派了医生检查后****询问了航班后帮忙申请了延时退房还介绍了附近的药房老公说以后再来海南就住这了"
        },
        "125458272": {
            "Cumment_time": "2019-02-02",
            "User_comment": "很好，特别适合亲子游，儿童游玩项目多，且都免费"
        },
        "259808228": {
            "Cumment_time": "2018-10-19",
            "User_comment": "15楼日出无人的沙滩今年新开的酒店，酒店环境和服务都很不错，不愧是2018年“China Travel & Meeting Industry Awards”年度“最佳亲子酒店”。由于成都去三亚的航班时间都不太好，到酒店已经晚上了，前台***依旧十分热情的接待了我们，为我们连升三级房型，并主动加了微信，感受到一对一服务的品质，入住后的要求和咨询也能够很快回应，酒店其他人员见面都会微笑并问候，感觉很温馨。酒店的设计和环境对小朋友很友好，儿童餐厅，15楼恒温泳池，免费不限次数小火车，以及每天的各种亲子活动，虽然由于宝宝年纪小无法全部参加，但营造的亲子氛围给人留下不错的映像。进门后预定的床围已经装好，婴儿车也及时送到，房间里面的mini吧免费使用，并且酒店发现是带小朋友入住还会赠送小朋友的饮品和零食。酒店赠送了宝格丽洗护套装。总体上酒店品质及服务都对得起最佳亲子酒店的称号，并推荐给了很多朋友，以后来三亚会继续入住，希望能品质继续保持下去。"
        },
        "121350712": {
            "Cumment_time": "2018-10-21",
            "User_comment": "绝对是超出想象的亲子酒店，服务特别周到，下车就有欢迎花环，入住还赠送巴宝莉礼盒，欢迎水果，mini吧饮料免费喝，泳池、海边、随处都提供免费水。作为一家亲子酒店，每天从早到晚都有丰富的亲子活动，沙滩提供沙滩玩具，防晒霜，伞。酒店有专门的儿童洗漱沐浴套装，专门提供防晒霜和漱口水，早餐和晚上的自助都很棒，相比旁边的七星级酒店服务好的不是一点半点。前台服务人员**特别贴心，特别为她点赞👍"
        },
        "181903711": {
            "Cumment_time": "2018-10-21",
            "User_comment": "看了很久选的酒店，酒店服务细致，矿泉水免费无限提供，应答很快，最喜欢水上滑滑梯，可惜孩子生病了，没怎么玩，沙海棠湾的沙滩不好，沙子粗糙，傍晚去风浪特别大，不适合孩子玩沙，只有客房的风景很好，酒店硬件设施不错，到的有点迟，免费升级到至尊海景，阳台的大沙发躺着特别棒，儿童乐园比较小，没有亚龙湾希尔顿的大，空调比较坑，开门自动关闭，再开门又自动开启，入住需要注意，如果需要关闭空调开门再关门后要再确认一下，否则孩子可能就着凉了"
        },
        "273781193": {
            "Cumment_time": "2018-09-20",
            "User_comment": "还是得安利一下这家亲子酒店，环境一流，每间房的迷你冰箱里的饮料零食都是免费的，每天还有一次补给的机会，房间很新很漂亮，阳台对面就是大海，超美的，另外每天的儿童活动太丰富了，我们一下午玩了儿童浮潜、超级水球大战和少爷最爱的泡泡大战，根本停不下来好吗！推荐给大家，服务也是一流，泳池旁随时提供温热的浴巾，感觉不是一般的好！再来Mark一下15楼的无边泳池，有屋顶完全不用担心晒太阳或者下雨，不论是白天还是晚上都各有景致，视野超棒，站在泳池可以直接俯视整个海棠湾。从泳池步行去沙滩大概3分钟左右，海棠湾的沙滩真的是秒杀三亚湾，沙滩超级大海水特别清澈，重点是人少，你想拍什么样的照片都不会出现大合影的效果，在沙滩上看日落也是美的不要不要的！我少爷在沙滩挖沙子都可以挖一天，根本不想走。最后再强烈推荐一下酒店的自助早餐，时间从7点到11点，想睡懒觉的朋友也不用担心赶不上，餐厅的配置简直了，从小朋友喜欢的各种面包糖果到各色新鲜水果再到大人们喜欢的生鱼片、牛排、面条，真的可以说是完全对得起你的房费了，以后再来三亚必定是首选！"
        },
        "239497385": {
            "Cumment_time": "2019-04-05",
            "User_comment": "【豪华海景，东南亚风情】"
        },
        "180341246": {
            "Cumment_time": "2018-12-09",
            "User_comment": "真的是第一次写评价，找了好久才决定住在这里，带着两个孩子，住的非常好，名副其实的亲子酒店🏨服务人员态度特别好，房间有免费的饮料水果零食游泳池多，儿童的还是恒温，15楼的无边泳池真的很漂亮，水温也合适！太多的儿童娱乐活动，孩子特别喜欢，总之这次连住五天感觉真的很棒，回来后已经推荐给很多朋友了？"
        },
        "265804024": {
            "Cumment_time": "2019-09-20",
            "User_comment": "挺好的，服务不错！"
        },
        "210128393": {
            "Cumment_time": "2018-11-10",
            "User_comment": "服务很好，所需要的都能满足，细心有耐心。早餐丰盛种类很多，适合大胃王。迷你吧居然是免费的，而且每天有补充，大感意外。美中不足是海上风浪大不能下海，自助晚餐待提升。"
        },
        "143840343": {
            "Cumment_time": "2018-08-30",
            "User_comment": "很适合家庭出游，整个酒店都为小朋友考虑，有专门的儿童餐厅、儿童泳池，儿童拖鞋和浴袍，宝宝玩得很开心，离亚特兰蒂斯也近，还送了欢迎水果和点心，迷你吧免费吃，到处都有百岁山的矿泉水免费供应，还是挺不错的。"
        },
        "135392288": {
            "Cumment_time": "2019-05-28",
            "User_comment": "自助早餐很丰富，小朋友能吃的也非常多。主打亲子酒店，很适合带小朋友去，各方面都特别人性化、服务也很好，觉得值得一去的酒店。我个人觉得比旁边的亚特兰蒂斯好多了"
        },
        "212393788": {
            "Cumment_time": "2018-08-21",
            "User_comment": "这个酒店绝对适合亲子！海棠湾的沙滩超级赞，人少沙子也好！高端大气！这个酒店亲子的活动做的很好，水上世界，真人cs，儿童乐园，小孩子项目很多！还有酒店真的好大方，冰箱的饮料啤酒无限量喝！还有十五楼的无边泳池和一楼的泳池，赞！早餐有三文鱼、牛排、糕点、冰激凌等，用料很好！#早餐丰盛##客房感觉##绝佳选址##完美服务#"
        },
        "216221801": {
            "Cumment_time": "2018-10-04",
            "User_comment": "很棒的一家酒店，入住的体验给我们这次的旅行开了个好头。酒店位于海棠湾免税购物店附近，具体的来说中间还隔了两家酒店，大约一公里的样子。酒店的服务热情周到，刚到酒店就有美女送上花环，体验不错。酒店前台的小伙子服务贴心，给他点赞👍因为之前预定时留言要高一点的楼层，但是入住时只有三楼，他主动给升了房。入住时有欢迎水果还有饼干都很不错👍像大家说的一样还送了一套宝格丽的洗漱，酒店常用的洗漱是贝佳斯的。酒店的一二楼是大堂和公共设施，客房是三楼起，不过由于一、二楼很高，所以三楼看着像五楼。酒店的阳台观海景特别棒，一边可以看到酒店的游泳池和艾迪逊，两一遍可以看到后面的别墅区河和远处的帆船酒店。酒店主打亲子牌，活动十分丰富，小朋友来了都不想走。海滩、挖沙、室内儿童乐园、室外儿童乐园、电子式设备、水上滑滑梯、楼顶的270度观景无边际泳池，还有亲子互动项目，什么泡泡大战啦、制作各种手工、大魔王战斗什么的，小朋友都很喜欢。再说说酒店的早餐，很是丰富。特别是水果和甜品不但种类多，品质也不错。水果有芒果、莲雾、红心火龙果、菠萝、杨桃等等，甜品有网红脏脏包和榴莲牛角，还有两座巧克力喷泉。还供应五六种冰淇淋。真是不错。下次来这里还会继续入住。"
        },
        "188047691": {
            "Cumment_time": "2018-12-20",
            "User_comment": "感觉特别好，适合带孩子出行。餐厅价格合理，不用为吃饭发愁。不错"
        },
        "138913482": {
            "Cumment_time": "2018-09-14",
            "User_comment": "来了多次三亚，住过好几个酒店，本次是最满意的。酒店的设施、服务堪称一流。酒店虽然离机场远，但有大巴接送机，省去了很多麻烦。入住以后才感受到酒店的好，服务员都非常热情，每位服务员碰面都会问候，特别亲切。房间设施也齐全，让人有家的感觉。酒店的早餐相当丰富，味道也不错。最满意的就是酒店的儿童游乐项目，儿子玩得都不想回家了。最后一天，儿子在沙滩眼睛进了沙，酒店的服务员尽职尽责的关心帮助，还给儿子送了蛋糕，真是太感谢了！！！下次有机会一定还会选择这家酒店。儿童俱乐部送的气球儿童游乐设施酒店大楼小礼物酒店海景房间设施房间酒水吧洗漱用品房间设施入住好礼"
        },
        "202015413": {
            "Cumment_time": "2018-09-23",
            "User_comment": "服务很热情，特别适合带小孩子去玩，孩子很喜欢。特别是儿童餐厅很可爱，菜品量很足价格合理。。。。。。。"
        },
        "185212084": {
            "Cumment_time": "2018-09-23",
            "User_comment": "亲子酒店，面朝大海，开门就可以有无敌海景，服务超级好，设施齐全，小火车，水上乐园，恒温无边泳池，泡泡大战，还有各种小型游乐场，角色扮演，小朋友开心的飞起来[呲牙][呲牙]简直就是孩子的王国，好多都没来得及玩，早餐，晚餐都很丰富，适合大人小孩一起共享。如果喜欢拍照的随处都是风景，离免税店很近，不想走路也有巴士前往，还送了宝格丽的洗浴套装，回到酒店还有小惊喜，掀开被子一只小螃蟹，现在娃娃抱着睡着了……Ps：只要入住这些都是随便玩的，很好的入住体验。"
        },
        "166317394": {
            "Cumment_time": "2019-09-14",
            "User_comment": "服务很好，适合带小朋友入住。"
        },
        "219030557": {
            "Cumment_time": "2018-11-04",
            "User_comment": "酒店整体是海棠湾可圈可点的优质亲子酒店，儿童节目安排的十分丰富。如果入住亲子套房 还包含行政酒廊礼遇，基本上一天吃喝玩乐都在酒店没有需要额外开销的地方。免费儿童马桶，围栏和婴儿车出租。唯一的建议是，行政酒廊的下午茶油炸食品是否可以相对减少一点，换成其他健康食品，毕竟是亲子酒店，其他都很完美。"
        },
        "310331851": {
            "Cumment_time": "2019-09-29",
            "User_comment": "感觉更适合5岁左右的孩子，我家宝宝2岁很多酒店准备的项目都没体验到，房间和服务都很不错，早餐很丰盛"
        },
        "293089203": {
            "Cumment_time": "2019-03-28",
            "User_comment": "酒店各方面都非常好！下次到三亚会继续选择住这个酒店！"
        },
        "222723564": {
            "Cumment_time": "2018-07-02",
            "User_comment": "服务态度很好，一下车就有迎宾送来鲜花挂脖子上。酒店也有很多亲子活动。15楼的无边游泳池很刺激。站在旁边挺怕的。住的房间一眼就能看到无边的大海，很是澎湃！儿子皮肤过敏，值班经理还安排了专车来往接送去附近医院。尤其要夸夸这里的自助早餐，非常丰富，卖相也相当不错！还会给小朋友送来小礼物。小朋友很喜欢！迷你吧的饮料免费喝！总之服务非常棒！就是娱乐设施少了点。"
        },
        "4355486": {
            "Cumment_time": "2019-12-24",
            "User_comment": "非常满意，带孩子首选"
        },
        "195443904": {
            "Cumment_time": "2018-11-16",
            "User_comment": "这个酒店真的是强推，太棒了，房间很大，设施完善，酒店细节做得很好，体验感很棒，下次再去海棠湾，一定住这里"
        },
        "200928721": {
            "Cumment_time": "2018-12-15",
            "User_comment": "第一次对酒店进行点评。比较了亚特兰、丽思、柏悦几个酒店，最终朋友强推选定仁恒，太明智。服务好，环境好。大方，大气。亲子，带娃首选，一定还会来"
        },
        "293661096": {
            "Cumment_time": "2019-11-24",
            "User_comment": "家庭亲子游，住了三晚皇冠两晚艾迪逊，实话实说无论从客房，服务，亲子活动，酒店设施，餐饮，泳池等一切都被艾迪逊完爆，冲着4.9的评分去的，结果很失望。酒店真的小的不能再小了，10分钟可以把整个楼外转一圈。因为阳台是斜45度，房间偏暗，观景效果也不好。前台服务可以，客房服务跟不上，房间缺少东西半个小时都送不到。亲子活动虽多，但不精，也不用心，糊弄小朋友的感觉。"
        },
        "122843526": {
            "Cumment_time": "2019-09-26",
            "User_comment": "很合适带小孩子过来玩"
        },
        "179555348": {
            "Cumment_time": "2019-03-25",
            "User_comment": "就是非常棒，顶楼的无边游泳池视野超好，看日出的好地方。更欣喜的是游泳池旁边专门有服务人员提供热的浴巾和姜茶，楼下沙滩还有给孩子们的挖沙工具，各种孩子的活动也非常多，早餐还有现的刀削面，从门迎小帅哥开始的一路微笑服务，真的是印象非常好，以后还是会再去的。"
        },
        "191831121": {
            "Cumment_time": "2019-03-24",
            "User_comment": "很早就在小红书上种**仁恒皇冠假日酒店，这次终于有机会拔**。酒店非常适合亲子游，免费提供各种儿童用品（床围、玩具、儿童推车、挖沙玩具等等）房间里的迷你吧也是免费使用的，而且每天都会补充。酒店可以叫外卖，然后坐酒店电动车去大门口取。出酒店步行十几分钟就能到免税店，很方便。总体来说，服务是非常让人满意的。唯一有点遗憾的是这次安排的房间，比较靠近“船尾”视线一般。"
        },
        "3828690": {
            "Cumment_time": "2018-11-13",
            "User_comment": "非常好的入住体验，小朋友的玩乐设施非常多，活动项目每天都有，各种赶场！一拖二之旅也没有觉着很累，很适合休闲度假哦！酒店距离海边很近，海棠湾沙子很干净！"
        },
        "6712344": {
            "Cumment_time": "2018-07-17",
            "User_comment": "酒店设施全新，早餐丰盛丰盛，离海边超近，儿童设施玩一天不尽兴！总结完美！"
        },
        "144779345": {
            "Cumment_time": "2018-08-30",
            "User_comment": "#抓住暑假的尾巴带着全家去度假#结束了暑期的各种培训班后趁着开学前带上老婆和两个宝宝一起浪浪浪，这次度假前考虑了几点1、一个酒店住到底，不想太折腾换酒店；2、酒店亲子配备一定要够好，不然宝宝无聊我就遭殃了；3、当然最重要的就是酒店要好；于是综合考量之下选择了海棠湾，一方面海棠湾的酒店比较新，好酒店也多，其次海棠湾的沙滩保护的很好（但是浪大所以不能下海），所以最终定了三亚海棠湾仁恒皇冠度假酒店（酒店造型很酷，像一艘超大邮轮，而且是海棠湾离海最近的酒店没有之一），海景家庭套房，房间的选择上大宝宝6岁，在家就一个人睡，所以家庭套房的好处就是他拥有自己独立的房间（蓝色海洋装修风格）、客厅（配有电视机、儿童沙发、故事书、拼图、木马）洗手间（陪淋浴房、儿童马桶、儿童洗发水、沐浴露、牙刷、拖鞋、浴袍、踩凳）全海景超大露台（配儿童帐篷、积木、玩具），当然主卧也非常的棒，享受客房礼遇1、迷你吧免费使用，有儿童小零嘴、饮料、啤酒（每天补一次）2、房间配有防晒霜、额外赠送一套宝格丽洗浴用品礼盒及水果。当然要陪着宝宝度过5天4晚，那就千万不能让宝宝们闲着，酒店的亲子设施在我看来就尤为重要，每天给宝宝玩个种不同的花样，酒店有儿童水上乐园、室内室外儿童小型游乐设施、酒店游园小火车，室外超大泳池及15层270度无边泳池（提供儿童救生衣、手臂圈），沙滩提供各种挖沙工具，酒店还专门为小朋友准备了亲子活动（需要去一楼预约），只要时间足够你可以带着孩子玩一整天都不重样的，所有设施除一层游艺设备需要现金兑换游戏币，其他全部免费。接着聊聊酒店的用餐，用餐方面酒店有三大特色，1、酒店早餐自助时间很长真的很长，7:00-11:00，所以起的晚也没事早中饭一起吃，然后下午可以到酒店15层无边泳池旁，看着海景来一份美美的下午茶酒店内部团购价158元，需要提前预约，下午茶时间14:30-17:00；2、酒店配有专门的儿童餐厅，进门靠左的座位还带秋千哦，儿童餐厅有专为宝宝设计的美食，可以单点也可以选家庭套餐，除了儿童餐厅酒店还有一个中餐厅，一个全日制自助西餐厅以及客房送餐服务，因为小宝宝不到两岁，所以5天4晚的一日三餐都很规范，也都在酒店解决，菜色的丰富程度这么多天都没吃腻，依然保持战斗力。3、如果实在想换换口味，可以用外卖软件叫外卖，酒店配有电动接送车，会送你到酒店大门口取外卖（大堂距离大门1公里以内）最后度假享受的是酒店的服务，几下来感觉非常棒，酒店工作人员都很热情，这次去度假带了很多设备，单反、无人机、手持云台，在离店前一晚想用无人机拍一段夜景，结果飞到酒店船尾的时候突然信号消失（各种惊慌，疑似炸机）凭着无人机留下最后的画面找礼宾部的****帮忙一起找，找了1个多小时，最终发现无人机因为夜晚避障功能失效卡进了8层尾部的侧翼里，位置太高几乎很难拿下来，望机心痛，因为太晚当晚也没法做任何的操作，****让我别担心，他一定帮我想办法，哎，作死的最后一飞，心痛的一夜无眠，第二天起来因为赶飞机早早去了机场，没想到到了杭州之后酒店给我消息说在工程部的去帮助下居然帮我拿到了无人机，并且安排给我寄回来，失而复得的欣喜为这次度假画上了完美的句号！这样的服务也让我感动。最后总结，仁恒皇冠的服务好、亲子做的很不错，5天4晚的行程宝宝玩的相当开心，我记得特别清楚两兄弟临走前都楚楚可怜的看着我说，爸爸我们不想回家，当时只能跟他们说，下次我们还来玩，这就是我们家5天4晚的故事，仁恒皇冠度假酒店值得推荐！晒一波娃！"
        },
        "134418586": {
            "Cumment_time": "2018-10-17",
            "User_comment": "非常满意，超喜欢，水上乐园很high，下午五点多有泡泡大战，宝宝们都玩的不愿意走，还有游乐园也很赞，早餐也不错，15楼有270°的泳池，水也温温的，随时有服务员给你递上大毛巾擦水，还有防晒霜提供，也有各种宝宝游泳的玩具，挖沙的玩具都有，看夜景拍照美美的，房间差异性不大，差别可能就是看海的角度问题，送了宝格丽的洗护套装，唯一我觉得需要改善的就是洗浴间地上应该做个防滑，我家一岁半的男宝调皮摔个大马趴。总之还是很满意，推荐给身边的亲朋好友了，下次还会选择"
        },
        "304248217": {
            "Cumment_time": "2019-09-07",
            "User_comment": "朋友强烈推荐过来度假的，带了家人一起，因为有小孩所以朋友才推荐的仁恒，亲子活动相当多，而且小朋友都玩得很开心。各方面的服务的很不错，下次去三亚肯定还是住这里。"
        },
        "163781725": {
            "Cumment_time": "2018-08-11",
            "User_comment": "超级满意的酒店，去三亚三次，第一次住海棠湾这家酒店吸引我的地方也是在亲子，真的没让我们失望，首先服务态度很好，房间很大很干净，里面吃饭也没有像亚龙湾那边贵得离谱，有孩子的亲子餐厅！我家宝宝鞋子在游乐场被人穿走了，工作人员一直帮忙找监控找鞋子，最后还送到我后面几天住的酒店，还给孩子送了玩具！很满意！下回来三亚再来"
        },
        "227593356": {
            "Cumment_time": "2019-05-02",
            "User_comment": "酒店不算大，一些服务还是比较贴心，家庭房也很可爱，但是房间灯真的好昏暗。【适合家庭，东南亚风格】"
        },
        "150377063": {
            "Cumment_time": "2019-02-03",
            "User_comment": "很满意，我觉得物有所值，性价比超高【露天游泳池，适合亲子】"
        },
        "145654279": {
            "Cumment_time": "2019-02-02",
            "User_comment": "酒店干净、服务到位，赞👍吃的好、住的好、玩的好、住着非常舒适，周边也非常的方便，风景好。"
        },
        "165800236": {
            "Cumment_time": "2019-03-20",
            "User_comment": "【私人海滩，适合家庭，现代风格】"
        },
        "290054256": {
            "Cumment_time": "2018-10-14",
            "User_comment": "环境优美，无边泳池很漂亮，每个工作人员都挺热情，酒店卫生状况十分干净整洁！使人心情舒畅！尤其是贵酒店的服务十分到位！有任何问题都能及时完美的给予解决！能及时满足顾客们的需求！这点让人十分满意！能够及时反馈问题并完美解决这是非常重要的！如果下次有机会再来三亚游玩，一定会再次选择该酒店！工作人员也很贴心和热情！服务行业就应该保持这样积极的态度给游客留下来很好的印象！只有留下好的印象才会有好的名声！非常感谢三亚海棠湾仁恒皇冠假日度假酒店的服务！下次会再次选择贵酒店！"
        },
        "142040528": {
            "Cumment_time": "2019-04-15",
            "User_comment": "这是我会无限回住的酒店之一，整体简单大气，15楼有一个360度海景游泳池超美超赞，记得第一次入住的时候发了个朋友圈，好多人都问我这个游泳池在哪！入住以后，房间里会有酒店赠送的宝格丽洗浴小套盒和欢迎水果，真的很nice！迷你吧里的东西都是免费享用，这个酒店还挺大气的，小冰箱里面放得满满当当，不像别的酒店要么是空的，要么最多一两瓶饮料！酒店的整体服务都很好，每次去都有回家的感觉，迎宾和前台都很热情很有礼貌，门口的小哥哥会主动帮忙开车门、拿行李，或是跑出去帮忙叫的士！虽然这个酒店不大，环境不是最好的，可是服务绝对能排在前两位，目前我觉得服务最好的两家之一！早餐也很丰富精细！强烈推荐【露天泳池】"
        },
        "123640178": {
            "Cumment_time": "2018-08-16",
            "User_comment": " 泡酒店🏨】来说说这家酒店吧，这是一家主打亲子的酒店，夏令营活动很丰富，酒店细节做得很好，有专门为孩子提供的洗漱用具，浴袍、拖鞋等。每天给孩子赠送零食和饮料，每晚睡前，服务员都到房间给孩子赠送玩偶。总之，孩子很开心，大人很省心。**！[爱心][爱心]"
        },
        "11227966": {
            "Cumment_time": "2019-12-16",
            "User_comment": "价格比洲际贵，但是感觉房间面积和设施差。。住了洲际过来感觉不值这个价。。泳池还是不错的"
        },
        "212656348": {
            "Cumment_time": "2018-11-08",
            "User_comment": "本次最满意的酒店 服务很好 15楼的无边泳池也超美  早餐也很丰盛 种类选择很多  就是人太多了😂适合带小孩出行  总之下次来三亚还会选择住皇冠假日"
        },
        "129609618": {
            "Cumment_time": "2019-03-18",
            "User_comment": "超级无敌好"
        },
        "144892079": {
            "Cumment_time": "2018-08-23",
            "User_comment": "来之前看评论说这是一家亲子酒店，很适合带孩子来玩。酒店无论是环境还是服务，都非常的人性化。我定的是豪华海景房，前台工作人员给我免费升级了豪华至尊海景房，阳台超级大。办好入住后，因为酒店入住客人非常多需要等一会儿服务员打扫完房间之后才能拿到房卡，工作人员看到我们有老人和孩子，就安排我们去宾客服务中心等待，等待的时候有免费的饮料和零食。其次，无论是在泳池还是在儿童游乐区都有免费的百岁山饮用水。酒店内电瓶车24小时不间断的接送客人从大堂到酒店大门出口处。12岁以下的儿童早餐免费。从大堂到酒店沙滩步行大概七八分钟，沙滩人不多，很干净！酒店15层无边泳池很好玩，可以看到大海的全景。房间内给客人准备了宝格丽洗漱套装，冰箱里的饮料和啤酒都是免费提供的。"
        },
        "130603734": {
            "Cumment_time": "2018-12-06",
            "User_comment": "特别适合带小朋友来！"
        },
        "169317052": {
            "Cumment_time": "2018-08-14",
            "User_comment": "来之前看了很久，最后定的这个酒店，主要看中了亲子活动，这样小孩除了玩水，酒店安排的其他活动都很好，每天满满的。早餐很很丰盛，就是人很多，小朋友都是免费的。"
        },
        "138172370": {
            "Cumment_time": "2018-08-06",
            "User_comment": "很人性化 亲子非常不错 下次推荐朋友"
        },
        "161375963": {
            "Cumment_time": "2018-07-16",
            "User_comment": "性价比很高的酒店，无边泳池赞，暑期儿童活动丰富在酒店即可享受美好时光，除了免税店和亚特兰蒂斯，我们基本上在酒店度过的，沙滩也很美。房间宽阔还升级到至尊海景房，床也很舒服，值得再次入住。"
        },
        "306689982": {
            "Cumment_time": "2019-05-12",
            "User_comment": "早餐种类丰富，可以吃到11点，孩子醒的晚也没事，酒店里很多孩子玩的娱乐活动，有地下停车场。服务热情周到~这次体验极佳~【水上活动，适合亲子，现代风格】"
        },
        "2090734": {
            "Cumment_time": "2018-10-10",
            "User_comment": "看评论高分决定入住该酒店，整体感觉酒店高端大气、工作人员热情周到、细节表现完美，真的没让人失望！进入大厅首先是迎接花环，之后办理入住，速度很快，没有排队，并且免费升级了至尊海景房！乘坐观光电梯来到房间，简直舒适到不想离开，进入房间就有一股清香扑面而来，欢迎水果和赠送的宝格丽洗漱套装也很精心，以现代风格为主，床很大，阳台侧面看海，视野还不错，阳台很大，躺椅舒适，看海休闲很惬意，酒店提供儿童牙刷、沐浴露、沐浴露巾，迷你吧有各式饮料、蘑古力、海苔，全都免费，百岁山矿泉水随处提供！因为带着11个月的宝宝游玩儿，特别关注游乐活动，办理入住时赠送了一份酒店亲子活动时刻表，参加活动可以集印章，集够相应数量可兑换礼品，活动从上午到晚上基本都有安排，而且形式多样，我们下午带宝宝到1层的儿童乐园玩儿，麻雀虽小 五脏俱全，设备新工作人员还会折小气球送给宝宝，5点钟正赶上泡泡大战，赶去儿童池，大朋友小朋友都喜欢！1楼海鲜自助288元一位，品种众多，还会提供宝宝碗筷，大堂经理还热情的询问用餐感受！酒店等层有恒温无边泳池，270度无障碍看海，视野开阔，摆拍胜地，儿童泳圈、玩具都是免费提供，值得一提的是，酒店提供的浴巾都是热的，游完泳上岸后披上会很舒服！小火车也是免费的，是个不错的选择！"
        },
        "199281283": {
            "Cumment_time": "2019-05-09",
            "User_comment": "三亚最适合带孩子来的酒店没有之一，早餐特别丰富，服务特别好【私人沙滩，适合孩子，现代风格】"
        },
        "212177613": {
            "Cumment_time": "2018-12-01",
            "User_comment": "房间超级好、而且还有婴儿专用的沐浴乳洗发液拖鞋浴袍、住过那么多酒店去过那么多地方第一次有这样的细节做得好的酒店、完美～阳台看海景也是一级棒、阳台超大"
        },
        "157646920": {
            "Cumment_time": "2018-07-18",
            "User_comment": "这次是跟同事一起去的亲子团，选择这个酒店是因为是新开的，但是，入住后感覺非常棒！服務態度好！環境很棒！房間設備也是很到位！最让我覺得貼心的是酒店服務人員知道我們帶的小孩都是兩歲到7歲的，很貼心的幫我們在床边安装了护栏！真的让我覺得很貼心！其次是枕头也有很多選擇，可以按自己的喜好让酒店的人送來！而且寶寶枕头被子也有哦！雖然這是最後一天才知道的事！然後房內的迷你冰箱的飲料都是免費的，每天都會补充，还送了水果，禮物！还有很多都沒有說，反正入住感覺很棒！打算8月份或9月份帶上老公和寶寶再去住三晚！因為这次老公沒去，让他也体驗一下！"
        },
        "152418483": {
            "Cumment_time": "2019-06-08",
            "User_comment": "很棒，小朋友玩的很开心，卫生打扫的挺干净【适合小朋友】"
        },
        "124643046": {
            "Cumment_time": "2018-11-28",
            "User_comment": "非常好的酒店。服务态度好适合带孩子一起来玩👍👍👍"
        },
        "250325159": {
            "Cumment_time": "2018-11-28",
            "User_comment": "酒店服务热情❤️！小细节做的非常好，亲子活动都是免费的！早餐丰富"
        },
        "160678778": {
            "Cumment_time": "2018-08-23",
            "User_comment": "#早餐丰盛##绝佳选址##完美服务#在海棠湾的最后一天选了这家酒店，一开始是冲着它的地理位置和无比泳池去的，没想到很是惊喜！因为离店那天正好是我生日，酒店经理Joyce提前准备了来生日蛋糕和花，超开心的！此外入住酒店时送了一小篮水果+宝格丽洗漱套装这是从15楼无边泳池边上拍的，这里绝对是最佳观景的地方，270度！图片中只是一角而已，原谅我这搓搓的拍照技术😂泳池也是个凹造型的地方，恒温，而且在室内很方便。没记错开放时间是7:00-22:30，水深1.4米。每个泳池都提供温热的毛巾，晚上游完裹着不会冷。酒店大堂洗漱台准备了防晒霜、润肤乳、漱口水，床头柜准备了花露水，很贴心。不知道是不是亲子酒店的关系，淋浴间专门准备了儿童沐浴乳和儿童洗发水房间小冰箱里的东西都是免费吃的，有矿泉水 可乐 椰奶 蘑古力 海苔（里面的水果是我去镇上买的）此外值得一提的是酒店的早餐，相当丰盛的说，从7:00-11:00都可以去吃，然后中餐厅和西餐厅？两个都可以去，西餐厅里面的东西更多冰淇淋 酸奶 应有尽有，去西餐厅的人比较多，可以选择直接去西餐厅拿了出来或者到中餐厅里面吃，不然选择坐里面的话就要排队进去。虽然早上吃不了多少东西，但是看着也很满足！"
        },
        "150573044": {
            "Cumment_time": "2018-10-14",
            "User_comment": "环境不错，无边泳池，免费升级套房，服务很好，赠送的礼品也不错。房间很大，配套设施也很齐全，早餐很丰盛"
        },
        "244093139": {
            "Cumment_time": "2018-08-03",
            "User_comment": "环境好，服务好，早餐业丰盛，个人觉得性价比很高，值得推荐"
        },
        "165648446": {
            "Cumment_time": "2018-10-26",
            "User_comment": "酒店相当不错、无论是环境还是设施，都很到位，晚上还有服务员给铺被子，有家的感觉，也适合带孩子去这家酒店，服务态度一流，就是不能在海滩游泳，哈哈！"
        },
        "235484498": {
            "Cumment_time": "2019-08-20",
            "User_comment": "海棠湾就适合住酒店玩，带着孩子住的，孩子都不想走了，很适合慢生活"
        },
        "129133438": {
            "Cumment_time": "2018-08-01",
            "User_comment": "这次一家四口亲子游，最终选择恒仁皇冠，入住两晚，感觉非常满意。服务人员热情细心，前台入住安排非常人性化，会按具体家庭情况做调整，迎宾花环、夏令营安排、儿童池游戏等细节安排的非常用心有趣，自助餐种类多，时间从7:00到11:00，9:00前去基本不要排队等餐。客服宽大舒适，隔音效果很赞，原来担心新开业有气味，发现担心多余，完全无异味"
        },
        "123265366": {
            "Cumment_time": "2018-09-28",
            "User_comment": "酒店开业半年多，整体都很新，各种高大上，服务员也很热情周到，毕竟价位在哪里呢，住的人非富即贵。海景房视野开阔，有专门阳台带靠垫的躺椅以供观海坐卧，另有阳台小茶几可以品茗喝茶。房间设施一应俱全，摆放有序，使用方便，房内有沙发靠，两把座椅，小圆桌等，躺坐卧看心情，哈哈哈～～。除了本就配有的沐浴洗漱用品，还送了一套品牌的洗发沐浴小样套装，迷你吧有免费饮料和小食，不过品种数量都很一般。床上的被褥枕头用着就惬意舒爽，本人不认床，累了就睡，踏实好眠。酒店有免费的泳池，四个户外，各有功能，还有儿童专属游乐池，一个在顶楼室内的无边泳池，在特殊角度看上去就是和海融为一体，晚上去游泳，出水后服务员送上的大毛巾都是暖的。旁边还有健身房瑜伽室，毛巾、水都是准备好的，随取随用。含带的早餐是豪华自助，价值198元一人，可以从七点半一直吃到中午十一点，只要你吃的下，除了生猛海鲜，其他基本上也是应有尽有，中餐西餐兼具，只担心没那么大的胃口。早餐厅旁边有很多小朋友玩乐的地方和设施，带着小孩可以玩的很开心，连早餐都可以端进去吃，哄小孩。入住酒店还可以预约旁边免税店的折扣，在原有福利上可以再打95折，不过要提前一天预约，就是住店后第二天再去买呗，要是买的多还是可以便宜几百块的。酒店适合连着住个两三天，不然都不够时间好好体会和享受。看别人去住都有升级房型，但我住的时候就没升级，略微失落。同去的麻麻住得很开心，早餐也吃的挺多，她开心就好。酒店位置还是自驾方便，毕竟海南那么热，出门就一身汗，有车方便点。"
        },
        "151439974": {
            "Cumment_time": "2019-07-08",
            "User_comment": "【床柔软，沙滩很方便，环境整洁，免税店很方便】"
        },
        "239616428": {
            "Cumment_time": "2018-11-22",
            "User_comment": "带宝宝出行的最佳选择，简直就是儿童天地，进去了就没有父母什么事了，嗨的不要不要的！"
        },
        "126724736": {
            "Cumment_time": "2019-12-03",
            "User_comment": "用户已好评"
        },
        "216276029": {
            "Cumment_time": "2019-03-29",
            "User_comment": "早餐丰富新鲜，卫生很好，房间干净整洁，服务真的是没得说，我住过的酒店里很好的了【私人海滩，洗漱用品齐全，对面就是大海，卫浴间很大】"
        },
        "235530004": {
            "Cumment_time": "2019-03-02",
            "User_comment": "这里服务我特别满意，环境也好，比亚龙湾酒店好太多了！"
        },
        "151990326": {
            "Cumment_time": "2018-08-15",
            "User_comment": "亲子游乐园亲子游乐园亲子活动酒店外观儿童游泳池超大阳台15楼无边泳池能看见超美海景房间照房间照本次暑假是带着孩子全家一起来三亚度假的，所以在酒店的选择上特别注重有亲子活动的。三亚海棠湾仁恒皇冠假日酒店在这方面具有绝对优势。下了飞机坐上约定专车一到酒店就受到了热情的接待，服务生帮忙拿行李，前台也很快办理好了入住。来到房间发现房间整洁明亮、宽敞舒适，由于知道我们带了孩子一起所以还贴心准备了“床挡”防止孩子睡觉跌下床铺。桌上准备了欢迎水果还有赠送了“宝格丽”全套洗漱用品！酒店环境优美，大小泳池好多个，特别设有适合小朋友游玩的拥有许多游乐设施的泳池让来这里的小客人感受到非常快乐！15楼还拥有一个欣赏绝美海棠湾风景的无边泳池！酒店离海滩也特别近，海棠湾海滩虽然比不了亚龙湾的美但也别有风味，夕阳西下和家人漫步沙滩独享幸福时光！一楼设有中餐、西餐和儿童餐等几个主题餐厅，方便客人各种饮食需求！早餐丰富，时间可以从7:30开始一直到11:00结束，简直太适合度假休闲睡到自然醒的人们！仁恒皇冠假日酒店为什么太适合亲子游的原因在于她们酒店专门为孩子们全天各时段都安排了丰富多彩的活动，让孩子们在这里的时光每时每刻都充满阳光和快乐！"
        },
        "181293429": {
            "Cumment_time": "2018-10-20",
            "User_comment": "这个酒店真心不错、很值得来一趟，尤其带孩子来玩的吃的都很棒、酒店还送宝格丽洗护、儿童玩的游乐设施也很棒，我们三天就没出酒店，真心推荐"
        },
        "280591485": {
            "Cumment_time": "2018-05-05",
            "User_comment": "新开的酒店设施都很新，房间的风格我很喜欢，感觉舒服又清爽，大阳台真的很治愈，一股慢节奏的度假风。酒店每日赠送水果和礼品，小冰箱里的饮品和零食免费，每天补给的很及时，并且夜床服务时还有小惊喜，海棠湾的海滩很漂亮，沙子也很细，个人认为不必亚龙湾的差，只是浪较大，不能游泳，这点完全可以用酒店的游泳池来弥补，酒店游泳圈等设备酒店免费提供，泳池里船也免费，孩子玩的很开心，15楼的无边泳池景色漂亮。孩子每天的行程很满，游泳加参加儿童俱乐部的活动。每天玩的不亦乐乎，乐不思蜀，住了两天，感觉时间完全不够用，好多亲子活动都来不及参加。酒店早餐很丰盛，中式和西式的都有，各种水果和果汁，有网红甜点脏脏包、冰淇淋、糖果、现煎的牛排、鸡排、三文鱼等，还有寿司，完全可以当成早午餐了，7点到11点钟的时间也照顾了到各种习惯的人群。15楼的自助晚餐也非常不错，首先景色就很好，270度的海景，每人半只现烤的活龙虾。各种烤串味道也很好，现开的椰汁和榴莲无限量供应，看到一桌叔叔和阿姨两个人桌上要了一整个榴莲，当时就感觉好羡慕他们的胃口哈。带孩子尝试了下儿童餐厅，定价合理餐具和摆盘都很可爱，孩子都舍不得吃了，总之是很满意的一次入住。"
        },
        "135928848": {
            "Cumment_time": "2018-10-06",
            "User_comment": "没特意看就订了，结果还有意外收获，带孩子来的，竟然是家亲子酒店，总体感觉不错，房间很干净，也挺舒服，最重要是一楼有孩子玩的地方，会有一个行程单，孩子们可以根据时间和喜好选择游戏，会有专门的工作人员带着玩，孩子玩的很开心，每玩一个游戏就会得一个勋章，最后可以换东西。酒店早餐种类挺多的，建议可以适当每天稍微有点不一样的东西，我们住了5天每天的东西都是一样的。游泳池孩子很喜欢，每次下去都不上来。总体上还不错，下次考虑再来。"
        },
        "155548451": {
            "Cumment_time": "2019-02-25",
            "User_comment": "位置不说附近的酒店都一样！房间景观不多说不错！酒店的自助早餐是我去过这么多的地方酒店最丰富的最下本钱的！入住时间通常为3点以后你提前到了也可以在酒店1-2楼里玩一玩有很多亲子活动！15楼的游泳池很大风风风不过是恒温的毛巾也是机器热着的！儿童游游的玩具游泳圈都是免费的因为海滩规定不给游泳所以游泳池还是很多！"
        },
        "5797900": {
            "Cumment_time": "2018-10-17",
            "User_comment": "新酒店。感觉不错，主要是宝宝的活动很丰富，设施也比较齐全，下午的泡泡大战简直不要太好玩了，虽然价格在这里，不过确实很有性价比"
        },
        "259812626": {
            "Cumment_time": "2018-08-05",
            "User_comment": "我必须承认自从有了娃我变成酒店控了，更注重酒店设施、卫生、服务、亲子细节，中午一进酒店马上有医生过来问候孩子，感觉很贴心，阳台大得出奇，随便娃娃蹦蹦跳跳，房间赠送了水果不意外，还赠送宝格丽的洗漱护肤品就惊喜了了，儿童的驱蚊水、洗漱、拖鞋、浴巾都一应俱全，每天都有不同年龄段儿童参与的有趣节目，大多安排在太阳大的时间段，弥补娃娃紫外线强时不能玩水的遗憾。公共区域随时都有干净毛巾、沙滩玩具、百岁山免费供应，还有医药箱以备不时之需，游泳池多样化，满足不同人群需求。儿童水上乐园娃娃天堂，水浅很安全，15楼的无边泳池确实很漂亮。儿童餐厅太适合娃娃了。总之第一天已经为仁恒皇冠打99分了。"
        },
        "204772415": {
            "Cumment_time": "2018-07-14",
            "User_comment": "服务很贴心，我去拿外卖主动询问是否要坐电瓶车，知道我们第二天赶飞机没法去餐厅吃早餐主动询问是否需要打包早餐。客房简洁清新，海洋风主题元素，有个超大阳台很喜欢。楼顶泳池很漂亮，可惜我在这几天天气不好，拍不出无边泳池的震撼之美。亲子活动很多。早餐非常丰富，味道还不错，带孩子度假这家酒店应该是个好选择。"
        },
        "153585224": {
            "Cumment_time": "2018-08-17",
            "User_comment": "非常不错的酒店，带着孩子出来玩，孩子玩的非常开心，自助餐也不错，服务很到位，离免税店很近。"
        },
        "131931642": {
            "Cumment_time": "2018-12-17",
            "User_comment": "超棒，很推荐，值得，好"
        },
        "125811832": {
            "Cumment_time": "2019-01-05",
            "User_comment": "特别适合亲子！家庭套房非常好👍，服务也很赞。下次一定再来！住着要比***舒服！"
        },
        "289213594": {
            "Cumment_time": "2018-09-05",
            "User_comment": "这是住过服务最好的酒店，也是迄今为止最大方的酒店，冰箱里所有的饮料零食水都是免费的，有水，雪碧，可乐，加多宝，啤酒，百岁山矿泉水。而且还有送水果和洗护套装，酒店的小孩救身衣等都是免费的，连防晒霜，挖沙工具都是免费的，反正是亲子游的好去处，大力推荐！"
        },
        "175152191": {
            "Cumment_time": "2018-08-25",
            "User_comment": "健身房景观不错大堂吧十五楼无边泳池房间阳台很大总体不错 比起旁边艾迪逊又是另一种风格，适合亲子，酒店多种儿童活动，中餐厅口味尚可，价格算下来比西餐厅自助餐做买赠活动的时候要贵些，买赠活动的自助餐算下来合200一个人，算是良心价了"
        },
        "192754632": {
            "Cumment_time": "2019-08-05",
            "User_comment": "很适合亲子出游。"
        },
        "243074510": {
            "Cumment_time": "2019-11-16",
            "User_comment": "很棒，亲子游最佳选择"
        },
        "171564747": {
            "Cumment_time": "2018-09-01",
            "User_comment": "和老人孩子去的，有鲜花水果相迎接，海景美，泳池美，早餐丰富，食材大气。"
        },
        "284176500": {
            "Cumment_time": "2018-08-01",
            "User_comment": "房间外面的阳台超级大 虽然不是全海景房 但也是很不错了 坐在这里感觉很暇意 生活慢了下来 周围的美景很不错这样看酒店真的好像一艘船哦15楼的无边泳池也是超级爽的 泳池和大海都连在一起了 每个泳池很反方便 提供水和毛巾非常人性化 很方便儿童泳池的很不错 小朋友玩的不想走 而且每天小朋友的活动非常多 可以玩一天 小火车随时可以坐 泳池还有给小朋友弄吹泡泡的活动 很好玩 酒店有提供小朋友的泳圈之类的所以没带也不必担心酒店外面的沙滩也是超级爽的 虽然没提供座椅但也不影响它的美 酒店提供小朋友玩沙的工具 小朋友可以尽情的玩沙了酒店内真的好大 所以每次坐电梯回房走得久一点 比较麻烦这个酒店非常适合亲子游 孩子玩的开心 大人也不会太累 因为玩的项目很多 而去比较贴心的准备很多东西 比如孩子的餐具 浴袍 洗漱用品 还有一点是觉得非常不错的 酒店提供床围 这样就不用担心小朋友会掉下床了 房间内的饮料是免费提供的 所以不必担心喝水的问题 还提供的有啤酒 酒店早餐也是非常棒 品类很多 孩子吃的也挺多的 特别要说一下晚餐 也是不错的 可以熬海鲜粥 现煮 还能先炒意面 这点很不错👍说了那么多有点 当然也会有一点不完美的地方 酒店住客去免税店可以享受9.5折的优惠 可是必须要提前24小时给酒店报备 这样才能享受 如果在入住的时候能给客人提醒一下就好了 我就没有享受到😭 还有就是酒店离免税店说是900米 可是真的要步行过去的话 还是挺难得 因为太晒了 如果能提供电瓶车或者共享单车过去的话 就完美了综合体来说这个酒店还是值得的再去的 非常不错！"
        },
        "211901450": {
            "Cumment_time": "2019-08-01",
            "User_comment": "里面的亲子项目特别多，也送了水果和宝格丽洗护套装，适合带小孩一起住但服务真的一般，前台办事效率低，入住办了一个多小时，行李也给我送了一个多小时，12点多到酒店，两点多才住进去，行李4点多才送到房间，电话打了两次都没有送，最后自己下去拿的……四点半才开始玩亲子项目。早餐味道一般，还有苍蝇飞来飞去…感觉住一晚1800多很不划算"
        },
        "131787604": {
            "Cumment_time": "2019-11-12",
            "User_comment": "带孩子度假，很舒服，服务很到位！"
        },
        "126225516": {
            "Cumment_time": "2018-07-17",
            "User_comment": "本次出行入住的海棠湾仁恒皇冠假日酒店超赞[强]服务和设施非常好[强]，办理入住和退房都很快，房间很大很舒服，房间除了本身的品牌洗漱用品外还特别又赠送宝格丽的洗护套盒[亲亲]迷你冰箱里的酒水全部免费，矿泉水全是百岁山的，最最惊艳的是15楼的270度无边泳池，仿佛通向大海的天梯[太阳]，而且水质很好。早餐非常丰盛，可以吃到11点，亲子活动丰富，孩子和大人一起玩泡泡大战很爽，沙滩离酒店几分钟，海水很美。酒店离免税店步行10分钟，提前1天预约可以打95折。晩餐点的sasa的海的外卖，送到酒店门口，白己坐酒店电瓶车去取，非常方便。总之本次出行入住仁恒皇冠感觉真的很棒，特别推荐给要去三亚的朋友。"
        },
        "188604803": {
            "Cumment_time": "2019-07-10",
            "User_comment": "酒店服务特别好，设施也很好适合带小朋友来玩。亲子游戏每天都有而且内容丰富有意思。小朋友玩的很开心。"
        },
        "130851670": {
            "Cumment_time": "2018-08-13",
            "User_comment": "非常愉快的一次入住。酒店小而美，这个小当然是相比海棠湾其他家酒店来说的，其实对我和我孩子而言已经足够大，酒店该有的都有，游乐项目丰富且几乎免费，孩子玩到舍不得走。我们住豪华海景房，在12楼，面向亚特兰蒂斯视野挺好，入住后随即送来宝格丽洗护礼盒和欢迎水果。偌大的阳台左侧是海景，前方是酒店别墅群，七中一个别墅在施工，有挖土机停在那，儿子正疯狂迷恋挖土机，每天都要去看，下雨没挖土还闹😅房间设施都很在状态，床很舒服，小睡渣每天睡不醒。充电口很多，支持usb。浴缸和洗手台半开放，淋浴房和马桶间独立，美中不足就是马桶回水声有点大，还有电视频道选择不是很多。整理客房卫生的姐姐态度好，会和小朋友很亲切地说话。送了小朋友两只螃蟹公仔和旺仔牛奶，小朋友被哄得很高兴。打客房服务电话反应还算比较快，态度也好。一楼餐厅和游乐场的姐姐时常派发气球，儿子每次经过都要拿。小火车也是招手即停，8月9日开车的工作人员态度特别好，始终微笑和小朋友挥手打招呼。孩子在大堂不小心摔了，两个工作人员跑过来扶他起来。室外游泳起来到浴巾发放处，还没开口工作人员就把浴巾披在你身上了。顶楼泳池员工看到小朋友来，就主动递上臂圈说会更安全一些。这类服务的细节太多了，感谢。沙滩入口有免费百岁山，防晒霜（客房里也提供），挖沙玩具等，但看管人员态度有点不咋地，不过瑕不掩瑜，大部分员工是很热情的。点赞。酒店早餐很丰富，口味不错。吃了三天菜品细节都有一些微调。注意到三天的咸粥不同，第一天鸡肉粥，第二天鳕鱼粥，第三天牛肉蛋花粥。。大概如此吧。早餐高峰期会出现等位，但是几个餐厅是连通的，有孩子的家庭可以去儿童餐厅就不用等，sweet。儿童餐厅玩具有点多，儿子玩挖土机恐龙什么的玩的有点没空吃饭。不过儿童餐厅服务员在午餐高峰忙不过来，叫收桌点餐等了蛮久。午餐晚餐在酒店吃也完全OK，价格真的良心，味道在线。ihg会员可以有一点折扣。对了，办理入住和退房没有出现我担心的要等很久的情况。三点多吧办入住房间已经备好，儿童牙刷洗浴都准备好，事先要求的床围也已经装好。退房时刚想去排队，立刻有员工来指引快速退房。基本入住和退房都没花什么等待时间。很适合亲子游，虽然室内儿童游乐场偏小，但是室外有滑梯大蹦床旋转圆盘弥补了，一楼还有个大充气城堡。我儿子不到两岁，这些足够他玩，再游游泳一天就轻松度过了。大孩子可以参加全天的主题活动，感觉父母会更轻松。打了这么多，我真不是托。这是第一次带孩子出远门，一个舒服的酒店给我留下很美好的回忆。如果下次再去海棠湾，我应该还是会选择这里，希望能继续保持水准~"
        },
        "9510024": {
            "Cumment_time": "2018-09-16",
            "User_comment": "冲着对IHG品牌的信任选择仁恒皇冠，事实证明是非常正确😊一家老小在这里住了三天，都感觉非常开心～旅行的目的不就是这样吗？😀欢迎花环、欢迎水果、宝格丽套装、宝宝小螃蟹、Mini bar无限畅饮。。。这些都已经算“标配”了，酒店的服务更不用说～看着我们带小宝宝要烧水喝奶，主动送水到房间，还有为宝宝准备的小点心和水果～哈哈。。。简直不要太贴心😘酒店的服务真的好得没话说，我们出门吃饭在酒店门口等车，服务人员看到我们没带水，主动给我们送上几瓶水～再说早餐，三天都没吃完全部品种，因为实在太多太丰富了。。。每天吃完都是扶墙走的节奏😂室外无边泳池和儿童水上乐园是挨着的，非常方便，带宝宝玩累了可以在泳池泡泡～楼顶的无边泳池是恒温的，也是拍照圣地😉任何一个泳池都有浴巾和水，服务非常到位～总之，在皇冠入住的这几天全称非常开心～唯一的遗憾就是入住前打电话问说可以免费升级房型，可是入住的时候说要根据房态来看，所以没有能升级房型～希望下次入住能顺利升级"
        },
        "243770059": {
            "Cumment_time": "2018-07-04",
            "User_comment": "完全KO掉隔壁亚特兰蒂斯和艾迪逊！！很棒的一次入住体验！本来准备住艾迪逊，刚好同事刚带孩子从三亚回来，极力推荐我住这里。我们是从蜈支洲岛直接到的酒店，虽然三亚的酒店基本都要求三点入住，但我们到酒店时可能两点才过，前台五分钟就办理好了，我说想住高一点，还给我免费升了一级并且是6楼靠前的房间，从阳台看海视线特别好，非常感谢！说说酒店的优点：1.2018年开业，房间很干净，设施设备也很好，送欢迎水果、宝格丽洗漱套盒，迷你吧里是免费的青岛啤酒、百岁山、加多宝、海苔。2.特别适合亲子游，酒店大大小小深浅不一的泳池有很多，楼顶的无边泳池景色很棒适合拍照凹造型，楼下的泳池下午会举办泡泡浴大战等亲子活动，还有水上乐园、水上篮球等娱乐设施，孩子玩的不亦乐乎。3.早餐非常丰富而且味道很好，孩子和他爹最喜欢那个牛排，吃了好几块，最重要的是12岁以下儿童早餐不收费，我觉得这点特别难得，很多酒店都是6岁以下才免费。因为孩子早上起来又跑到楼下泳池抓不回来，我们是10点多才去吃的早餐，距离11点闭餐没多长时间了，工作人员还是不断在加餐，真的很不错！4.酒店距离海边非常近，穿过一楼泳池走不到两分钟就到，虽不是私人沙滩但人很少，傍晚时会有三三两两的的住客在海边散步、慢跑，还有带着孩子来抓小螃蟹的。距免税店步行五分钟，需提前一天预约而且是晚上八点前。5.酒店服务特别好，入住后会主动打来电话询问对入住是否满意，碰到的每位员工都礼貌微笑、贴心服务。总体感觉就是，海棠湾仁恒皇冠假日酒店是一家性价比高、入住感非常舒服的酒店，带孩子来玩强烈推荐这里，当然不带孩子也是一样的推荐，我已经推荐给好几个要来三亚玩的朋友了，弄虚作假的刷分不如口口相传赢得口碑，已经希望酒店的水准不会下降，每年都会来的！"
        },
        "270742002": {
            "Cumment_time": "2019-04-03",
            "User_comment": "【露天泳池，海边超近，旁边是亚特兰蒂斯，床很干净，卫浴间很大】"
        },
        "210645850": {
            "Cumment_time": "2019-02-05",
            "User_comment": "一开始订了两个房间，后来工作人员给了我们一个惊喜，升级到了海景亲子套房，有两百多个平方，非常宽敞，风景是很好，妈妈特别满意！开心😃工作人员们都很热情，笑脸相迎。门口接待处还会献上美丽的花环，餐饮很棒，非常适合亲子出行。一整天的亲子活动安排的满满，泡泡浴是女儿的最爱。玩得真是太嗨了！谢谢管家Tara美女的热情接待，下次一定再来！"
        },
        "173403712": {
            "Cumment_time": "2018-09-27",
            "User_comment": "离海滩很近，儿童娱乐设施很新，海景房确实很好，阳台满满都是海，早餐也很丰富，就餐环境很好，无边泳池风景超好，坐在上面感觉超好，适合去休闲，酒店的服务也是超级好，每天都有点小惊喜，糕点、零食、酒水、小玩具……尤其美女小倩提供了贴心服务，每天关心并提供行程参考，在酒店的每天都很舒服，确实是度假的最佳选择，以后去一定还是这家。"
        },
        "234914090": {
            "Cumment_time": "2018-10-26",
            "User_comment": "酒店很漂亮，宝格丽的套装，冰箱里的饮料和零食都是送的一进酒店就有亲子活动册，从早到晚活动很丰富，家长轻松，亲子的天堂！由于酒店是船的设计，所以大多数房间只能看到部分的海景！15楼的无边泳池恒温的，即使在下午最热的时候也非常的凉快！如果要说有什么不好，就是不能下海，但海棠湾的酒店都不能下海"
        },
        "134804846": {
            "Cumment_time": "2018-07-12",
            "User_comment": "本来是预定的是旁边的保利瑰丽的，但由于我自身的失误，看错了日期，定错了时间，后面和去哪儿沟通更改住宿日期，提前到八号入住，最后等了几个小时都没更改成功就通知客服取消了更改，最后按照预定的九号去住，但由于客服的疏忽，竟然最后又帮我更改成功了，但没有通知我，等到九号去办理保利入住的时候那边就说我是8号住，九号退的，后面又和去哪儿继续沟通，又浪费了几个小时，很烦人！因为客服一直让我等，迟迟没有结果，最后干脆拿行李就走人了，后面客服帮我取消了订单，感谢！并把住宿费给退了回来，还给我补了一个1511元最高的差价补偿，但由于我没有听的很清楚，以为是去哪儿是直接报销我当天的住宿，所以就定了个皇冠的1500左右的房间，本来是可以住兰特兰蒂斯的了，因为我之前的房费是1350多，我定2800的话，也是承担1350多，剩下的可以找去哪儿报销，但那么好的机会就这么给我浪费掉了！扯了那么多，话归正题，皇冠里面的活动非常多，比较适合带有小朋友的客户，而且现在是暑假，活动就更加多了，几乎没有间断过，里面的水上乐园，儿童乐园非常受欢迎，但海景就相比旁边的保利差了一些，保利比较适合年轻的情侣，或者是不带小孩的客户，非常适合拍照，楼顶的泳池实在是太美！皇冠的早餐是我和我老婆吃过的种类最丰富的一次，因为小朋友众多的原因，造型也是非常的漂亮而且很上镜，皇冠假日因为是18年刚开业的，客房非常的高大上，而且很现代化，这个酒店是带小孩子度假非常理想的一个酒店！如果有小孩，客房还会赠送儿童洗漱用品，而且迷你吧的饮料也是全部免费喝，估计有十几瓶，酒店的浴缸也能在你身心疲惫的时候帮你缓解疲劳，再加上酒店的蓝牙音箱，放些歌曲，度假的那种feel就完全出来了，宝宝听到音乐也是翩翩起舞，一起嗨，这次体验非常不错，下次去三亚的话只要价格可以接受还会选择带小孩子过去入住！#早餐丰盛##客房感觉##完美服务##绝佳选址#"
        },
        "203964147": {
            "Cumment_time": "2018-12-19",
            "User_comment": "房子很棒，很适合亲子游，无边泳池，儿童活动，沙滩，拍照，客服都很棒"
        },
        "144765838": {
            "Cumment_time": "2018-07-20",
            "User_comment": "准备带孩子出门的时候，在网上看了很多酒店。三亚是我们来过很多次的城市，孩子依然喜欢。之前都是住在亚龙湾，这次选择海棠湾完全是因为这家亲子酒店。仁恒皇冠假日酒店是今年才开业的新酒店，但是进入酒店后你几乎闻不到装修味道。非常适合亲子游，软件硬件都非常好，建议带孩子住三天以上，把亲子活动全部参加一遍，集齐印章还可以兑换礼品。酒店也非常豪气，除了迎宾水果外，还送了宝格丽旅行套盒，很实用。并且给我们免费升级了房间，阳台真的超大，房间是我在三亚住过最大的，布局很科学。楼下小火车孩子喜欢，而且免费。早餐丰富，一直开到十一点，有牛扒鸡扒煎三文鱼这种硬菜，味道如果不是很挑的话还行，其它餐厅没去吃，不知道味道如何。基本上午餐晚餐是叫外卖，也特别方便，送到大堂。一定要尝尝早餐的后安粉，鸡蛋番茄味很对孩子胃口。儿童泳池到点会有很多活动，比如泡泡大战，水球大战，旁边丛林还有CS可以打，均报房号即参加。酒店员工素质颇高，热情周到，特别是CS一名女员工，对小盆友照顾有加……感谢！泳池很多，也很干净，15楼还有一个无边泳池可以凹造型。特别要说一下，去哪儿的房价真的很实在，希望明年再来不要涨价！"
        },
        "170210009": {
            "Cumment_time": "2019-03-31",
            "User_comment": "服务贴心，各方面品质都不错，物有所值【对面就是大海，床很干净】"
        },
        "140845596": {
            "Cumment_time": "2019-07-20",
            "User_comment": "游泳池的水真的不干净早餐品种少但客房服务不错的房间也很满意"
        },
        "135744962": {
            "Cumment_time": "2018-09-23",
            "User_comment": "酒店很大很不错，各方面的服务非常给力，亲子旅游度假的好地方"
        },
        "234154838": {
            "Cumment_time": "2018-09-21",
            "User_comment": "此行一共住了6个酒店，仁恒绝对是带娃首选没有之一太赞了，大人住着也说这很棒。硬件很好，服务真的很贴心，而且儿童活动都是不收费的，而且活动很好👍"
        },
        "196382291": {
            "Cumment_time": "2018-07-07",
            "User_comment": "很棒的酒店，游泳池大概有5个吧，酒店1楼有儿童游乐区，楼顶有无边游泳池。最主要是服务很好，很周到，床太软，睡得我腰痛。餐厅消费有点高，大概一餐消费人均280左右，三亚整个城吃饭比自己那都高很多，总之吃得不是很爽，也没特别美味，对于我们吃货来讲，性价比低。可以点外卖，价格会便宜很多或是酒店点餐送房间。外卖要自己坐他们酒店的小车去门口拿，不过也很方便。离免税店近，虽然免税店没便宜太多哈哈～个别韩国产品还是有便宜很多的。酒店前面就是大海，这边沙滩不能下水，有暗涌。不过可以在沙滩上面玩沙子，反正孩子很喜欢。去三亚建议还是直接订几个好点的度假酒店玩，可以每个酒店住2到3天要带早餐的，在这边没早餐很不方便很可怜。还有这个酒店12周岁以下小朋友早餐都是免费的，这样的服务很得当，让人感觉很人性化。这家酒店是我住过服务最满意的一家，细节服务做得很好很贴心。推荐亲子，情侣去玩。酒店在海棠区，这边酒店设施都挺好，酒店也比较新，服务也好，唯一缺点就是不能下海。"
        },
        "172903861": {
            "Cumment_time": "2019-03-27",
            "User_comment": "非常好的度假酒店，服务非常完美！【私人沙滩】"
        },
        "5954340": {
            "Cumment_time": "2019-04-29",
            "User_comment": "很高档，很满意，前台登记入住时看孩子哭了还给糖吃。总之很好，孩子还想去，老人也觉得很好。"
        },
        "9508834": {
            "Cumment_time": "2018-08-14",
            "User_comment": "一到达酒店，礼宾部的每一位服务员都待人热情，面带微笑，此时就给酒店增添了好感！虽然我们到达快13:  00，离入住将近等了一个多小时，但在酒店内部走走，熟悉一下环境，也没觉得等待的时间很长😊入住的豪华海景房，虽看到的海景有点偏，但超大的阳台已经填补了不足之处！房间的专管服务员还特地在吧台放置了旺仔牛奶，很是感谢！酒店的无边泳池也是超赞的，和蜈支洲就是迎面相望👍早餐品种很多，唯一就是人也多😜如果去免税店，那还是蛮近的，总体来讲，酒店住的很舒服👍"
        },
        "288812807": {
            "Cumment_time": "2018-08-31",
            "User_comment": "这家酒店是看了文章介绍，再加上网上住客点评种的草，当时在去哪儿预订的，特意标明有老人和两个孩子，要双床。因为房间满房，所以入住之前几小时提前问酒店前台有没有保留了双床，还有几点可以入住，结果开始前台没查到我的预订信息，又转到预订部，好不容易找到了预订信息，结果告知我没有双床，还要让我自己找预订的网站解决，当时没找到去哪儿的电话，感觉特别不好，也很失望，中午没怎么休息就从其他酒店赶到这家酒店，结果前台说有安排了双床，总算解决了这个问题，到时之前几个小时去哪儿和酒店也没有给我任何回复，实在有点失望。入住前等了快一个小时，后来催促前台的时候，前台给了几张大堂的饮品券。入住后有送水果和欢迎礼，不过是服务员敲门后用房卡打开房间送进来，这个举动还是有点惊讶，如果客人正好在换衣服呢？可能因为酒店满房，感觉服务有点跟不上，员工应该是努力做了，可是酒店不大，人又实在太多了，就会有点欠缺。而且感觉很嘈杂，有点菜场的感觉。s亲子活动还算多，但是因为人多，有的活动感觉比较缩短了时间，而且有点太简单了，cs孩子很喜欢，时间太短。水上手摇船不用钱，还有泡泡大战比较好玩，大人也很喜欢。酒店的床还算舒服，配备的洗浴用品也是品牌的，阳台很大还不错。早餐品种比较多，芒果好吃，哪怕打包也不介意。还有儿童餐厅和中餐厅都不用收服务费，味道还不错，价位适中。无边界泳池风大，所以没有去体验，而且人好多感觉酒店价位偏高，性价比低了点，而且人多，少了度假的感觉。沙滩不太行，很脏，不如之前的索菲特，风也大"
        },
        "288753668": {
            "Cumment_time": "2018-10-03",
            "User_comment": "酒店的位置，环境都无可挑剔，房间宽敞，设计前卫，宽敞舒适的阳台让美丽的海景一览无遗，15楼的无边泳池视野开阔让人流连忘返，自助早餐丰富补充及时而且持续到十一点半也是非常友好，服务也是一流水准，以后依然是来三亚的优先选择！"
        },
        "203731847": {
            "Cumment_time": "2018-10-18",
            "User_comment": "真的是态度，软硬件设施都非常不错的一家度假酒店，只需要下楼走几步就到私人海滩，海水很蓝，沙子比较细，酒店每天都会补给房间内minibar的酒水和儿童零食，有机会来三亚还会入住。"
        },
        "295888555": {
            "Cumment_time": "2019-07-15",
            "User_comment": "卫生很干净，服务很周到。有夜床服务"
        },
        "1425816": {
            "Cumment_time": "2018-08-12",
            "User_comment": "服务非常好，每个工作人员都很主动、热情！客房是现代风格，个人非常喜欢；另外还提供免费水、饮料、水果，显得非常大气；早餐太丰富了，绝对让你吃不够；沙滩不错，遗憾的是天气不好，没有领略到海景；15楼的无边泳池晚上水有点冷，不敢让娃下水。可惜因为行程原因，只住了一晚，应该多住一晚的。"
        },
        "171098726": {
            "Cumment_time": "2019-02-22",
            "User_comment": "太喜欢了，带来老年人和小朋友一起，都满意，我特别爱他家的早餐和无边框泳池【露天泳池，适合小朋友，洗漱用品齐全，海边近，旁边是亚特兰蒂斯，床清洁，卫浴间很大】"
        },
        "171295087": {
            "Cumment_time": "2018-10-17",
            "User_comment": "相当棒的度假酒店，环境卫生都很好，更适合带孩子去，可以在酒店里玩儿一天"
        },
        "283753580": {
            "Cumment_time": "2018-07-03",
            "User_comment": "同学介绍的这家酒店，入住了以后确实让我们有太多惊喜！我们是6.29-7.2住的三晚上，我只能说不愧是皇冠假日的亚洲旗舰店！没要到五分钟就办好了入住，客房的超级大阳台绝对是我的菜，比起前一天的亚特兰蒂斯要大很多，而且阳台有大躺椅和桌子！冰箱里每天都提供免费的饮料和小朋友的零食，之前在亚龙湾瑞吉体验过免费饮料，下午四五点钟还送来了水果，还把床边上起居垫给铺上了，之前在康莱德酒店感受过这种服务，所以感觉皇冠假日是集这些酒店的优点于一起了！！15楼的270°无边海景泳池就不用多介绍了，住了这个酒店的客人应该都没有失望过，怕晒的朋友，住这个酒店太好不过了，酒店外的露天泳池下午都完全可以晒不到太阳的。同学介绍的时候就说了，这是家亲子酒店，确实适合小朋友玩的太多太多！我们参加了潜水课，做披萨，做水果，泡泡秀！还有就是有儿童餐厅，我们去吃了意大利面和鲜虾馄饨，都还是小朋友喜欢的味道。酒店还专门给小朋友提供了沐浴露、洗发水、浴袍、拖鞋、驱蚊水、防晒霜等等，这样的酒店小朋友怎么会不喜欢嘛！酒店的大堂吧是个适合发呆的好地方，还有就是所有酒店公共区域都有浴巾和免费的百岁山矿泉水提供，游泳池的手圈，浮力背心，这些都是酒店免费提供，在这个酒店，几乎没有什么隐形的消费，我们之前在亚特兰蒂斯，儿童乐园进去没有袜子，要20块钱买呢，在这边都是免费的！我老公7.1日过生，那天傍晚回到酒店，桌子上居然放了一个生日蛋糕，真的让我们惊喜＋感动！而且蛋糕很好吃，一吃就知道是用上等的动物奶油做的！这次仁恒皇冠假日给我们体验真的太好了，服务已经胜过了五星级酒店的标准！最后提下给我们办入住和退房的leo帅哥，由始至终都是憨憨的笑容，特别可爱！还有退了房一直陪我们聊天，直到专车来了把我们送上车的**美女，真的让我们依依不舍的离开！超级海景大阳台无边泳池260°海景无边泳池还能远眺蜈支洲岛要离开收到的纸条无边泳池赠送的生日蛋糕酒店大堂吧早餐刀削面，味道不错15楼泳池的日出做披萨课早餐的煎饼果子早餐丰富的水果赠送的水果酒店海边酒店公共区域泡泡秀酒店免费小火车15楼公共区域大阳台洗浴用品酒店270°海景泳池全景"
        },
        "176047366": {
            "Cumment_time": "2019-04-25",
            "User_comment": "早餐相当丰富，就是人巨多，酒店服务态度特别好，有免税店九折优惠，提前一天预约，店外面可以做观光小车出去拿，房间设施也好，送了一套宝格丽洗漱盒，还有水果。"
        },
        "9074648": {
            "Cumment_time": "2018-09-16",
            "User_comment": "景色非常美，酒店设计风格非常有特色，一次非常不错的体验，下次还会再来"
        },
        "188291248": {
            "Cumment_time": "2018-12-09",
            "User_comment": "还不错！感觉挺好的，酒店大气，宽敞。设备设施都挺舒服的，侧面观海比得上旁边那个酒店的正面观海了。"
        },
        "146467658": {
            "Cumment_time": "2019-02-19",
            "User_comment": "很满意，下次还会入住【水上乐园，适合拍照，东南亚风情，牙膏应有尽有，海边很近，海棠湾附近，床很干净，地理位置非常好】"
        },
        "120005150": {
            "Cumment_time": "2018-09-14",
            "User_comment": "服务很好，早餐很丰富，房内的点餐价格合适味道也好，分量还足，挺开心的入住体验，下次来海南还要住这里。"
        },
        "279668724": {
            "Cumment_time": "2019-07-10",
            "User_comment": "【适合全家】"
        },
        "205053342": {
            "Cumment_time": "2018-06-13",
            "User_comment": "酒店房间很新很干净，酒店服务员大多数都是很热情的，非常适合带孩子住的酒店，基本小孩子玩的都是免费的！房间里冰箱的饮料也是免费的，棒棒哒，下次还会再来！酒店真的很有迪拜的感觉，怎么拍都好看！离海边也很近，走走五分钟吧，就是海棠湾的海边都没有遮挡太阳的，需要大家多抹点防晒，带个🌂，这家酒店的餐厅价格在同酒店来说是最低的，价格真的算实惠，大家可以不用出酒店就可以享受美食，吃海鲜的话还是要去68美食街。"
        },
        "138266492": {
            "Cumment_time": "2018-06-10",
            "User_comment": "👉🏻安利一下这个酒店👈🏻误打误撞定的这家酒店还是很棒的特别适合带孩子来玩每个时间段都有免费的亲子活动可以根据自己的喜好参加楼顶270度无边泳池酒店下面有很多小泳池沙滩人少沙子细浪很缓一下车就有漂亮小姐姐每个人脖子上挂一串花花房间里有准备好的洗漱礼盒和水果礼盒还有专门为宝宝准备的小用品和浴袍早餐也很棒门口有小姐姐给小朋友发气球还有很多糖果和巧克力我很无耻的给宝宝装了一瓶他开心坏了推荐一下吧"
        },
        "244582314": {
            "Cumment_time": "2018-10-12",
            "User_comment": "酒店干净卫生，服务非常好，很到位。从酒店顶楼泳池一眼望去，要说看海的地理位置，除了隔壁的威斯丁酒店比较靠近海岸以外没有比仁恒更好的了，设施也很齐全，泳池娱乐设施也很多。两个字，完美。"
        },
        "246602115": {
            "Cumment_time": "2018-10-09",
            "User_comment": "适合带孩子过来玩，家庭套房里面的玩具宝宝很喜欢，选这里就是看上酒店亲子方面做的好。"
        },
        "240899958": {
            "Cumment_time": "2018-10-01",
            "User_comment": "三亚每个酒店都有自己特色，而仁恒皇冠假日酒店以小孩为主题活动比较多，我小孩在这里没有停过节目，服务毕竟新酒店后面加强些就好，员工离远看到顾客应该等待打招呼比较好，还有前台小姐对房型不熟悉这点要注意哦，我很早前就在去哪网说要双床拼在一起大床，因为有小孩，一定要大些床，前台拿房时说我们这种房没有这床，那只能拿2米大床了，上去后结果看是双拼大床，前台对房不太熟悉哦。景观方面，我住的是奢华海景房，看下去一大片别墅区，第一印象感觉差一点的，可能酒店占地面积比较小原因，不像之前住的有一大片绿油油草坪，二边游泳池，远处才是海滩。餐饮方面，也是不够多菜色，有些菜色味道一般，儿童餐厅希望可以多些种类，都是西餐为主的做法，应该做多些小孩容易入口的，想烫面，汤饭之类，早餐和平常酒店差不多，不过酒店早餐汤粉希望改善下，做得真不好吃，粉买错了这种细粉一汤就像浆糊一样，烫的时间没有把握好，粉用市场买的2元一斤那种粉好吃些，时间还是要看好不能烫太久。这酒店位置比较好，离世纪联华超市不远，买东西吃饭非常方便，和平时自己市区吃饭价钱一样，不会特别高价格，酒店内部最好有自己小卖部，买东西不用出去买，希望有待改进，下次度假希望有新惊喜!房间因为没有特别没有拍照，只有阳台10楼拍了一张。"
        },
        "4382740": {
            "Cumment_time": "2018-10-08",
            "User_comment": "很适合亲子，酒店服务很注重细节，小孩玩的很开心,客房清洁也很到位，房间海景观景一般，"
        },
        "7100078": {
            "Cumment_time": "2019-03-04",
            "User_comment": "三亚海棠湾仁恒皇冠假日度假酒店雄伟壮观的设计，犹如一艘豪华邮轮驶进美丽的海棠湾，三维通风设计让您不出房间也能感受徐徐海风。酒店地理位置方便快捷，主打的是亲子品牌，使人感觉十分愉悦和舒适。强烈推荐这家酒店，硬件设施特别好，还好我预订的早，入住的人特别多，基本是满房，我预订的是行政海景房，到前台办理入住的时候被告知作为酒店的惊喜客人免费升级行政全海景套房，太开心了，套房有150平米，特别宽敞，房间内采用内阳台设计，带给小朋友安全呵护。客房里配有平板电视，卫星频道，以及高品质的宝格丽洗护用品，入住房间会送你一个螃蟹玩具、欢迎水果。免费水吧，百岁山矿泉水喝完立即补齐。房间的床又宽又大，软硬适中，睡觉非常舒服，还有各式的枕头任你选择。卫生间非常干净，洗浴干湿分离。阳台超级大，海景一览无，就是晚上会有潮湿的感觉。酒店自助早餐比丰盛，品种很多，面包，巧克力喷泉，烤鸭、烤三文鱼头等肉类，煎饼，海南粉面，刀削面，馄饨，各种果汁水果，但感觉特别杂，反而到是觉得没有什么好吃的了。 有一点感觉不太好的体验就是行政礼遇的客人太多导致行政餐厅人特别杂，接待员也不核对住客身份。酒店的餐厅选择很少。儿童乐园感觉有点不太卫生，打扫不太及时，还是会有一些装修的味道，所以没让宝宝在里面待很久。到是酒店的小火车特别让小朋友喜欢。酒店的无边泳池非常超赞，景色非常之美，就是风太大。离免税店的距离不是很远，1.5KM，走路过去15分钟，每个接待员的态度都超nice，带着小朋友入住3天基本就把酒店都能玩遍了，很愉快的一次入住体验。"
        },
        "280166770": {
            "Cumment_time": "2019-07-02",
            "User_comment": "空调有些鸡肋，走的时候经理做了解释。其他还好，尤其入住前有休息室可以等待。"
        },
        "148680736": {
            "Cumment_time": "2018-09-27",
            "User_comment": "一个把细节做到温暖人心的酒店，一个5颗星适合亲子的酒店，必须mark一下。下车迎宾立即上前给我们佩戴花环并热情引导，因为预定出现问题，前台立刻态度很好的进行免费升房调整。入住后送来月饼果盘和礼物，吧台冰箱放满饮品和零食全部免费提供，还有让人很服气的8瓶景田的配置。房间专门提供儿童牙具浴袍及洗浴用品并送来沙滩玩具，离开房间再返回，房间里又多了毛绒小公仔，让孩子有一波又一波的惊喜，酒店还配有各种儿童乐园儿童餐厅等设施，甚至每日安排各种亲子活动课程可以报名参与，我家娃疯玩的根本停不下来，爸妈也称赞说住过这么多酒店，这间的确是让人窝心的印象深刻，这个中秋，过得很圆满。p.s. 户外泳池娱乐感很强，室内15楼无边泳池也很美，入住前没注意到这点，所以也算是意外的惊喜。"
        },
        "177935493": {
            "Cumment_time": "2019-06-28",
            "User_comment": "亲子活动很丰富"
        },
        "236945209": {
            "Cumment_time": "2019-06-27",
            "User_comment": "不错，下次还会来【水上乐园，适合年轻人】"
        },
        "179207826": {
            "Cumment_time": "2018-06-25",
            "User_comment": "首先第一次还没有离店就已经在点评酒店了 因为实在忍不住要给这家酒店打call！！！每年会带宝宝来一次海南 这种五星级酒店已经住过十几个了，这家是新开不久的，大堂不算很大，但是视野很开阔，有服务人员送上漂亮的花环，心情就好了起来因为是从喜来登搬过来的，到的比较早，好多房间还没有收拾好，但是宝宝又要睡觉，所以前台免费给升级了一个至尊海景房，还在办理入住的时候就有工作人员带宝宝玩游戏，还送了礼物进房间之后，装修是我喜欢的，很新，却没有什么味道最看重的卫生间分布很合理，赞，阳台就如点评所说真的很大，离海很近。还有一些细节的东西也很赞，比如花露水，免费的迷你吧，水果盒以及最让我吃惊的宝格丽沐浴套装！！要说缺点的话就是酒店应该算是海棠湾面积最小的五星级酒店了，但是他的服务和设施弥补了这个不足，早餐很丰富了，除了常规食物，三文鱼刺身 牛排 冰淇淋 应有尽有，宝贝来了好几天在这吃的最好的一顿，水果也很大气，大块红心火龙果，有客人问怎么没有西瓜，服务员回答说，今天的西瓜不是太好，他们不提供不好的水果，因为来的大多数带宝宝，酒店这一点很好。儿童亲子活动室不算太大，但是也够玩了，还有工作人员带领宝宝玩游戏讲故事，孩子们都很投入。水上世界也很大很好玩，还没来得及去拍照，下午去。总之，这是我住了这么多三亚的酒店中，对细节和服务最满意的一家了，住店中打call！！！"
        },
        "4980680": {
            "Cumment_time": "2018-06-05",
            "User_comment": "这个酒店一进门就有工作人员给女士带花…然后递上一杯解热茶…服务是非常周到…最突出是还送了一份水果＋小礼品…真的很贴心…大堂接待的Jack小伙子很热心…又帮忙喊车又很耐心告知商务车自己想操作应该怎么做…酒店全体员工服务都很好…尤其无边游泳池非常有意思…下次还会去…不过希望服务一如既往…因为得知酒店还在试营业期间…本月20号正式开业…所以希望酒店服务一直坚持下去…谢谢！"
        },
        "283668399": {
            "Cumment_time": "2018-07-14",
            "User_comment": "整体来说还算不错。晚上到的，酒店整体很昏暗，让人很压抑。装修味道很大，第一晚就没睡好。室外的泳池很多，但是不够遮阳，15楼的无边泳池不大，比较冷。自助餐还可以吧，基本上就是那么回事。服务态度非常好，儿童配套也还可以，送儿童洗漱用品和花露水。海水很干净，游泳池也很干净，有人给送毛巾和水。迷你吧里的食品和饮料都是免费送的。大致就是这样，想到哪就说到哪。 "
        },
        "285889975": {
            "Cumment_time": "2018-07-24",
            "User_comment": "是真的很不错的一家星级酒店 从门口的侍应生 到前台 再到打扫房间的阿姨 服务是相当的热情 酒店的设施也不错 尤其是十五楼的无边泳池 从上面拍照很美 老婆和小孩子都玩得很开心！"
        },
        "126403262": {
            "Cumment_time": "2019-03-27",
            "User_comment": "非常好👍服务好一应俱全，设施新，住两晚前台给免费升级套房，阳台超级大，还会再来【水上乐园，适合自驾】"
        },
        "255580981": {
            "Cumment_time": "2018-06-15",
            "User_comment": "一次完美的亲子旅游！此次旅行的目的是带小朋友到海边游玩，纯度假。入住这个酒店比我想象中的完美多了。首先，就服务来说，我们作为客户的体验很好，下出租车立刻有人接行李，送上凉茶，前台帅哥看到有小朋友立马安排了一套小朋友用品牌洗漱用品，服务意识很赞！还有个小细节，我们的房卡不见了一张，前台立马为我换了张，无任何询问环节！而且，房间里有欢迎水果，百岁山纯净水每天有补充，冰箱里有各种饮料不断，还有为小朋友准备零食！就连搞卫生的阿姨服务态度都很棒，笑容满面，还特地为小朋友带来小拖鞋。其次，房间硬件设施很不错，可惜忘记拍照了，房间很大，卫浴间也很大，有分开的淋浴室和浴缸，带小朋友很方便，也有安排大人洗漱用品，品牌的味道很好闻，房间里有沙发和一圆桌，在房间里就餐就跟方便，阳台也超大，躺在阳台的沙发床看大海无比惬意！另外，酒店的15楼无边际泳池和下面的露天泳池都是很棒的，小朋友可以玩的水上项目很多。离海边很近，随时可以去海边玩耍，还有免费的挖沙小玩具提供，一楼的室内游乐场小朋友们也很喜欢！最后，酒店的自助早餐非常棒！环境好，种类多，材料新鲜，即使用餐高峰期也不用担心吃不到，总是能不断的得到补给！很少写评论，但这次体验确实很好，硬件是基础，但服务也非常重要，海棠湾仁恒皇冠假日两者都兼备了！下次有机会还住这里！"
        },
        "9776440": {
            "Cumment_time": "2019-03-05",
            "User_comment": "虽然也是高级海景房，但是靠后，不影响整体环境，酒店的泡沫趴很不错【私人海滩，适合拍照，现代风格】"
        },
        "124376456": {
            "Cumment_time": "2018-06-23",
            "User_comment": "这次三亚之行，我提前半个月就开始上网查各种攻略，鉴于这次是我和老公第一次带宝宝来海边度假🏖️，所以在选择酒店🏨方面，我也求助了好多朋友，他们之前都有带娃海边度假的经验，最终定了2晚半山半岛的洲际，2晚的海棠湾君悦，1晚的皇冠.最后一晚由于要赶早班机，所以选择住在了，机场酒店，13到19号，酒店和机票都是在去哪网提前订好的，中间发生了点不愉快的小插曲，其中17号误订成了7号，以至于8号下午我收到酒店方的已离店的短信提醒，之后开始和去哪网交涉，因为所有行程都是在去哪订的，所以有义务提醒我7号的订单有问题，而在交涉过程中，不得不承认去哪仗着行业老大的地位，客服始终都是那一句“抱歉，女士，订单一旦生成不退不改的”，好吧，去哪不给解决我只能打酒店的电话了，我的诉求就是重新给我预定一晚17的房间，刚开始，酒店方也是没有直接拒绝，一再的请示领导，终于在第三天上午，给我解决了。（有点曲折）再来说说入住体验，皇冠离免税店，中间就只隔了一家艾迪逊(下次要住他家试试），离沙滩特别近，沙滩也特别干净，孩子玩的泳池也很干净，所有游泳工具都可以免费使用，15楼的无边泳池也很棒，不想晒黑的话，可以白天泡在这里，傍晚再去沙滩边走走。早餐也很丰富，但是连吃了几天酒店的自助早餐，再丰富也吃不出新鲜了。酒店的服务员态度都很好，很热情。下次来还会回住，也向朋友推荐了这里。"
        },
        "173401690": {
            "Cumment_time": "2018-06-03",
            "User_comment": "刚离店，感觉不给好评，对不住这么好的服务这么好的酒店。这么好的晚餐和这么好的早餐。儿童娱乐设施配套非常完美，感觉是海棠湾最大气的酒店了。15楼的楼顶游泳池景色堪称完美。酒店食材一看就很大气很实在。味道比很多酒店都好。总之是很完美的亲子之旅，强烈推荐。下次一定还会去！！！"
        },
        "180453760": {
            "Cumment_time": "2018-09-27",
            "User_comment": "各方面都很棒，目标锁定，下次继续来"
        },
        "142487200": {
            "Cumment_time": "2018-06-22",
            "User_comment": "这次出行最让我惊艳的一次入住，超过他旁边的两个七星级酒店。亲子活动最让人赞，从上午九点到晚上九点一直都有活动，从室内到室外，对于小孩来说寓教于乐，大人也很轻松。游泳池也很棒，楼顶的网红泳池特别漂亮。每一个池子旁边都免费提供小孩的救生衣，让小孩可以尽情的享受水中的快乐。每次游玩回房间，都有三套干净的浴袍放在房间里了。最后说说免费的，免费赠送宝格丽的一套护肤套装；冰箱里的所有东西都免费，啤酒无限畅饮；房间里和每一个活动区域百岁山矿泉水随便拿取。其他就不用再描述了，总之非常满意，已经推荐了几个朋友去入住了。"
        },
        "243216446": {
            "Cumment_time": "2018-07-15",
            "User_comment": "网传最棒最新的亲子酒店，特意带孩子过来拔草，顺便可以逛隔壁亚特兰蒂斯的水族馆，吃自助餐。按照我的习惯，先说缺点：1，客房空间不大，尽管已经帮我升级成豪华海景房了。双床房的床，只有1.2米宽，不是官网说的1.3米。不过我后来拼床了，也就无所谓了。2，电梯使用不方便，虽然有5部，但是只有2部可以直接上到15楼的无边界泳池。最关键的是，不像普通五星酒店那样，哪部电梯将到时有亮灯提示，非常不方便判断。另外，电梯的升降速度也很缓慢，淡季非高峰，等电梯竟然要半天，真是令人费解。再说优点：1，绿化不错，游泳池多，没机会试按摩池，但是去了15楼的无边泳池。旁边有服务生提供热乎乎的浴巾和姜茶，暖心！2，儿童乐园很大，节目丰富，组织用心不敷衍（三亚湾的温德姆相对而言就很low），临走那天还看到游泳池里有教小孩浮潜的课堂，赞！3.早餐丰盛，除了常规的中西点心之外，还有虾饺和烧麦，蔬菜煎饼，铁板煎三文鱼和鸡排，广式烧鸭，寿司，黑白巧克力喷泉……酸奶也还可以，是蒙牛果粒的，水果有进口红心火龙果和现切芒果。但是，必须提出批评的是，看似提供鲜榨的几种果汁，但是西瓜汁和芒果汁、橙汁等里面兑水太多，还加了糖，让人喝了恶心！4，服务殷勤，基本可以对标丽思卡尔顿了：进门时获赠花环，登记时会端上一杯冰凉的花茶，门童看到老人家腿脚不灵活会主动搀扶并帮助叫车。全程微笑服务，主动而热情，回房时意外发现赠送的一盒宝格丽洗护旅行装，还有一个螃蟹玩偶，孩子很高兴，大家都很满意！总之，会再来的😊"
        },
        "217903848": {
            "Cumment_time": "2018-09-25",
            "User_comment": "酒店环境不错，和家人一起来旅游，15楼的无边泳池非常赞！硬件可以，酒店很新，印象最深的是服务，服务员都非常年轻，热情，给酒店服务点赞！入住酒店的时候，偶遇路边的***，加了微信，每次咨询，都非常及时且全面，体现了酒店的服务品质，也彰显了服务员的高素质"
        },
        "281187222": {
            "Cumment_time": "2018-06-03",
            "User_comment": "不亏是评分高的酒店，从前台到客房 餐厅。服务都非常好，有需要都会马上解决。这是第一次带孩子出远门考虑的问题都会比较多，基本上孩子需要的婴儿床 床围 玩具 洗护用品酒店都能提供。早餐丰富，完全不用担心一岁宝宝的吃饭问题。还会有维尼熊来给孩子送糖果。多个泳池也让孩子玩的非常开心。本来打算住四晚换其他酒店，也打消念头又住了两晚。酒店离免税店和吃饭的地方也都不远，租车去的，负一就是停车场出门也很方便不用走很多路。酒店还会随时询问需要和入住感受。"
        },
        "135500212": {
            "Cumment_time": "2018-06-20",
            "User_comment": "这次入住了仁恒海棠湾皇冠假日酒店，最开始订下住这家酒店是因为被顶楼的无边泳池吸引，很网红很出片，在加上网上的众多好评，于是就定下了这个酒店。现在说一下感想：1、酒店早餐非常非常丰富，西式和中式一应俱全，居然还有酸笋！这让我一度认为自己在吃螺蛳粉，哈哈哈哈哈哈甜点居然还有脏脏包，而且做的非常非常好吃。还有冰淇凌，很多口味。2、酒店服务很好，入住送水果，还有宝格丽洗护送，酒店的洗护用品是贝佳斯。浴缸圆圆的很好看。酒店房间还有吊扇，入住那几天很凉快，吹电扇很惬意。3、海景无敌。入住十楼，靠亚特兰蒂斯那边，视野很开阔，躺在阳台上看海景很惬意。夜晚站在阳台放眼望去夜景很美，傍晚在阳台上还能看见落日，三亚的落日真的很美。4、夜床服务送了娃娃 真的是太太太棒了 少女心啊 最喜欢送礼物啦 虽然不贵但是很有心 超喜欢5、这几天天气不好，每天都是狂风暴雨，虽然每天都在下雨，但是酒店设施很好，可以在一楼夹娃娃，顶楼的游泳池是恒温的，超级出片，拍照很好看，我可以说，就是为了游泳池定的这个酒店吗？哈哈哈哈哈哈哈哈哈哈。6、离免税店很近，超棒～7、如果需要在酒店喊外卖的话，可以在大堂坐电瓶车出去取，超级方便～8、酒店介绍外观像个帆船。"
        },
        "128721868": {
            "Cumment_time": "2018-07-20",
            "User_comment": "酒店服务非常好，也适合孩子玩，感谢Sally的服务，让我的假期很完美"
        },
        "120867138": {
            "Cumment_time": "2019-03-01",
            "User_comment": "位于海棠湾爱迪逊酒店旁边离亚特兰蒂斯很近去免税店也都是有免费接送的班车但是需要提前预约有固定的时间酒店大堂说扫码有九五折的优惠也需要提前一天预约然而到了免税店扫码说并没有是带孩子的好去处足不出户就能玩的很好"
        },
        "234256941": {
            "Cumment_time": "2018-08-12",
            "User_comment": "出游这么多次，都从未点评过，这次真的是忍不住了，酒店的服务真的特别好，刚到酒店就有酒店服务管管帮我们打理一切，在这里给个大大的👍，知道有小朋友入住还准备了一系列的惊喜，真的是一次愉快的旅行"
        },
        "258571923": {
            "Cumment_time": "2018-06-16",
            "User_comment": "餐厅照片没有拍，吃的很多，早餐自助可以服务到十一点多，水果很多种类丰富，客房大，大阳台上窝在沙发上可以看大海很舒服。楼下有好几个泳池，楼上有一个无边泳池，提供水袖救生衣，毛巾，即使不会游泳的我们也玩得特别开心，没有遗憾，酒店到海滩很近。海棠湾的水很干净，沙滩细，重要的是海景好，人很少，酒店提供玩沙子的工具。晚上还有歌手驻唱棒棒哒，酒店服务很好，屋内几乎没有收费项目，冰箱里的可乐雪碧啤酒，矿泉水，水果，还送过一次甜点，螃蟹玩偶等，酒店去免税店预约可以打九五折，以后还想来，这里让我爱上海南。提个小建议，如有个书吧就更棒啦"
        },
        "144895758": {
            "Cumment_time": "2018-06-10",
            "User_comment": "一下车就会有工作人员帮提行李，送花环，送凉茶，入住很快就办好了，因为是第一次入住，工作人员简单的酒店介绍以后会贴心的帮拿着行李送到电梯口，提醒出门记得拿好房卡，因为酒店的电梯都需要房卡刷，酒店非常大，像一艘很大的轮船，客房也很多，酒店的设施很新，.简约中不缺时尚感，酒店的房间很大，欢迎水果和赠送宝格丽的洗护套装就放在房间内，因为去的那两天正好遇到台风，房间里还有一封致歉信，告知因为台风，为了安全着想不得不关闭的设施，房间里迷你吧的东西都是免费的，有小吃酒水和饮料，房间里的wifi信号很稳定，玩游戏看电影一点也不卡，房间的阳台很大，虽然看不到海，但视野很开阔，床的软硬度刚好，枕头是软的，睡不惯太软的枕头酒店帮换了乳胶枕头，其实酒店除了乳胶枕头之外，还有好几种枕头提供，除了一次性的洗漱用品之外，还提供了漱口水和润肤露，从细节上对住客考虑得很周到，酒店的顶楼有个无边泳池，可以看到海棠湾的全景，而且不会被太阳晒，不用担心会被晒黑，而且无边泳池小朋友也可以去游，室外的泳池也有好几个，还有小朋友玩的水上滑滑梯，酒店还有健身房、瑜伽房，早餐的种类也是也别丰富，从园区走过去就是海滩，沙滩是黄色的，很干净，沙很细，踩上去软软的，酒店离免税店很近，打车起步价就能到，不站在酒店吃的话还可以点外卖，但是只能送到大堂外面，要自己去取哦，晚饭后，酒店大堂的水吧还有驻唱歌手表演，唯一欠缺一点的，就是希望房间致电礼宾服务的时时候能够接电话快一些，离点的时候也像接客人入店时那么热情的送客人就更完美了。"
        },
        "288311917": {
            "Cumment_time": "2018-09-22",
            "User_comment": "运气好……被升级到至尊海景房！酒店各个方面都很不错，亲子活动也很多，特别适合带小朋友入住。下次去三亚还会选择入住的！"
        },
        "219643294": {
            "Cumment_time": "2018-06-17",
            "User_comment": "新开的酒店，挺好的，有很多亲子活动和宝宝玩的区域，还有儿童餐厅等等都很好，适合带孩子来的。服务，总体不错，去哪都是微笑，打招呼。不足的地方有几个，开夜床的服务很好，第二天不需要，可是第三天也没来搞是怎么回事。最后一天入住，早上点了需要打扫出去吃饭的，可是一直到下午走了，中间几个小时也没人来打扫。。。是等着退房一并打扫吗？最后一天剩下的几个小时我就无权享受清爽的房间了吗？其他总体还是可以的，蜜月布置很不错，十五楼无边泳池出来贴心备有姜水。设施 总体不错，枕头选择也很完整。两个不足，虽然送了宝格丽的洗漱套装，可是另外准备的洗发水沐浴露等等品质不太好。马桶圈小马桶一圈，一人住还好，夫妻或者情侣入住，男生方便完放下马桶圈，女生面对马桶圈下面露出部分的水渍怎么坐的下去？每次住客自己擦干很麻烦啊。。。其他，早餐自助餐种类可以，口味欠佳，没有君悦的好吃，建议开发班尼尼克蛋，就酱！"
        },
        "5339342": {
            "Cumment_time": "2018-05-28",
            "User_comment": "带宝宝来三亚，小朋友超级喜欢水，尽情玩吧！在皇冠住了四天，可以说是很棒的入住体验了，一进门会有人帮提行李办入住，有漂亮的小姐姐送花环和冰镇饮品，看到有小朋友还会送一个好看的气球，考虑的真的很周到，才开业不久所以酒店设施非常新，对于有洁癖的人来说可以是很好的心理安慰了，房间很大，免费升了一级，一线海景，阳台很大，有沙发和桌椅，床软硬适中，枕头也可以按照自己喜欢的更换，整体看上去就很干净清爽，符合我的口味，毫不犹豫的就住下了，因为是带小孩来，所以很关注儿童娱乐设施，这里可以说是非常完善了，不管是拓展练习类型的还是角色扮演类型的还是手工制作、儿童剧、DIY…真的是一应俱全，尤其是俱乐部里面的小姐姐们都很厉害，可以用气球做成非常好看的样子，小朋友最喜欢看她们做气球了，做出来的小蝴蝶真的超好看～棒棒的！儿童泳池的设施也很棒，大小滑梯和小小的水路真的很赞，期间还有泡泡秀可以参加，所有活动都是免费的哦，所以说房价是非常值得～除了儿童俱乐部，另一个就是270度海景无边泳池了，在酒店的15楼，景观真的太棒，水深1.2m，可以带孩子在里面畅游啦～之前在亚龙湾住过某网红酒店，也是无边泳池，但是小朋友不可以游，因为不让带泳圈，所以非常不爽，这里得知小朋友也可以游，简直兴奋的不要不要的～值得一提的是无边泳池是晚上10:30关闭～酒店有五个泳池，水都很干净，之前在亚龙湾住，水下是浑浊看不清的，这里要好很多很多，总之是很干净的水了，太棒了有木有～周五周六泳池边还有海鲜自助，吹着海风，看着海景，吃着美食，不要太惬意～玩尽兴就要吃尽兴了，酒店有中餐厅和西餐厅，早餐是在西餐厅吃，7-11点，起的晚的可以直接当brunch吃啦～种类还算丰富，水果很多，品质也好，大家都爱吃芒果，而我就爱吃西瓜，那个西瓜看着真想把一盘都抱走吃，哈哈哈～早餐虽然在西餐厅但是还是有中餐，豆腐脑、粥、面和粉都有，服务员有外籍的，有些听不懂中文但是很热情，让人感觉一早上都心情愉悦～晚餐西餐厅是点单的，有小朋友专门的菜单，不想出去吃的就可以直接在酒店吃啦～味道不错呢～其实呢酒店附近有美食街和大排档，什么种类的饭都有，美食街离酒店3km左右，建议叫车，起步价就到啦～附近的免税店里也有餐厅，比美食街更近一点，吃完饭还可以去逛逛街～我们吃了几天海鲜实在是想吃点别的，就在中餐厅吃了，服务员sherry和mia可以说是非常nice了，全程笑眯眯的，小朋友也特别喜欢她们，经介绍所有的菜都是厨师长烧的，人均消费200的样子，包含税费，所以性价比还不错～酒店房间呢，也很不错，冰箱里的饮料小吃都是免费的，每天会来补充一次，进店有欢迎水果和宝格丽的洗护套装，房间里饮用水都是百岁山的，大概有六瓶的样子，加上冰箱里的饮料，真的很值～清洁阿姨也很好，来打扫卫生看见小朋友会送旺仔牛奶，每天下午开床还会送一个可爱的小螃蟹公仔，我现在的苦恼是怎么把这些公仔和气球带走呢～箱子装不下啊哈哈哈～总结就是，服务棒选址棒，下次来三亚呢一定还会住这里啦～"
        },
        "147086042": {
            "Cumment_time": "2018-09-06",
            "User_comment": "新开的酒店，服务很好，早餐也很不错，很多宝宝活动场所和游乐设施，海棠湾周边没什么吃的，但是酒店的中餐厅也是很不错的，价格稍微贵一些，但是分量也是足的，也适合宝宝就餐。整体来说，很适合带宝宝来。"
        },
        "11065360": {
            "Cumment_time": "2018-08-22",
            "User_comment": "服务还是错的，儿童俱乐部都是免费，矿泉水随便喝，早餐有点混乱，多个门进出，整体还不错"
        },
        "11005826": {
            "Cumment_time": "2018-05-27",
            "User_comment": "非常棒的酒店 服务一楼 硬件一流 带小孩来度假的首选 一楼有四个儿童泳池 好几个儿童游乐场 孩子们住几天都不愿意走  早餐是我见过五星级酒店最丰盛的 7-11点 孩子们玩着玩着又跑进去吃点东西 酒店免费提供小孩子的各种游泳设备 非常贴心 这次出行正好是小儿子的5岁生日 酒店还免费送上一个生日蛋糕 味道很赞！15楼的无边际泳池非常舒适 不晒太阳 吹着海风 游玩服务员还会贴心的送上一杯姜糖水下次来还会选择皇冠。"
        },
        "247800238": {
            "Cumment_time": "2019-06-17",
            "User_comment": "适合小朋友，酒店有很多小朋友玩的东西，儿童泳池也很好玩，早餐一般，不是很好吃。人比较多，很热闹，工作人员也都很好，热情，友善"
        },
        "250337817": {
            "Cumment_time": "2019-03-29",
            "User_comment": "服务周到热情，特别是前台的小朋友工作非常细致耐心"
        },
        "215885004": {
            "Cumment_time": "2018-10-06",
            "User_comment": "早餐很丰富。整个酒店简约不简单。不适合追求富丽堂皇的亲。设施很新也很干净。服务人员也很礼貌友好。建议延长退房时间。都是冲着亲子酒店去的。亲子活动很多。但是内容不够丰富。稍大点的孩子会稍显简单。15楼的海景不错但无边泳池太小。跟新加坡的金沙没法比。海棠湾吃饭不方便。吃饭多靠外卖。平时去性价比不错。十一的话价格隔绝了一部分游客。清静。自助早餐也没有排位的情况。总体来说还是不错的。"
        },
        "135830578": {
            "Cumment_time": "2019-10-28",
            "User_comment": "听两个朋友推荐来的，但是实际不适合我们第一，房间设计：整个酒店是船型设计，酒店内部走廊也是像船舱一样，比较压抑，房间都是狭长形，别说通风了，白天采光都不容易，光源设计可能是为了温馨，全打开也还是昏暗第二，阳台景观：应该是为了让每间房都能看到海，所以做的这种斜长形设计，可以看到海的一个角，但是很远，大部分是图一这种，直接对着人家酒店，对着亚特兰蒂斯那侧的风光好些，因为那边是别墅，这侧就不太好，我个人觉得，这种海景还不如好一点的园景，我们这间位于中间，如果是靠船尾，那景观估计更差第三，卫生：房间卫生还不错，偶尔看到泳池一角，上面漂着一层油，这是啥？第四，儿童设施：儿童活动多，跟课程表似的，每天排挺满，如果是大娃估计喜欢，我娃三岁，没法赶场子，所以如果娃小，基本可以忽略，水上滑梯，到处都是喷水头，我娃怕花洒，不敢走近，我看其它酒店的都是部分区域喷水，小宝宝就可以玩那不喷水的一部分，所以如果娃不愿意洗花洒的，又可以忽略了；室内儿童乐园，超级小，一个海洋球，一个滑滑梯，滑滑梯还得爬绳梯上去，不会爬绳梯的，又可以忽略；最让人反感的，儿童区旁边就是电子游戏机，引的孩子往那赶；奇林幻境，我们还比较喜欢，但是书太少了，建议再增加一些经典绘本第五，客流量，我们10月底淡季去的，等房间都要到三点后，前台说他们淡季也是几乎满的，根本不淡如果孩子大的，对房间景观没要求的，可以去体验，服务，餐食都不错，如果孩子小，或者是淡季去躲清闲的，对房间景观有期待的我觉得就完全没必要了，海棠湾这边沙滩泳池哪个酒店都有，这家价格偏高我理解就主要高在儿童设施和活动上，但是如果你享受不了或者无此需求，就完全没有必要"
        },
        "144862243": {
            "Cumment_time": "2018-06-30",
            "User_comment": "不管大人还是小孩都对酒店的服务和设施非常满意！下次如果有机会还会来这里玩！一到酒店就有热情的工作人员送花环，还都是鲜花制作的哦！我们一行5人每人都有，大太阳不适合户外运动的时候酒店里有很多孩子活动的项目，刚入住下楼闲逛时正好碰到儿童餐厅有饼干制作，就登记下房号小孩子进去玩了，玩好了还有工作人员送的一罐菠萝蜜干，酒店一楼户外泳池数量也很多，还有儿童户外泳池滑滑梯、泳池划船、泳池篮球，各种娱乐设施！而且泳池边都有工作人员免费提供泳圈、护袖、干净的热毛巾！户外还有小火车、自行车登记房号借用，又是免费的！超爱15层的无边泳池，超美，就是感觉泳池能见度没有户外泳池那么好！拍照片超美超美！房间的装修非常高档，全实木家具装修，卫生间的设计也非常棒，还有漱口水、防晒霜，真是非常贴心啊，沐浴液有股淡淡的橘子味道，三角形的阳台面积非常大，视野开阔，楼层工作人员态度都非常热情，给住户非常亲切的问候，小朋友都感受到了大家的热情，入住还有送水果，还有一套宝格丽的沐浴芬香套装赠送，我也住过很多次酒店，一般酒店小冰箱里的零食水果都是要收费的，矿泉水一般也是4瓶，仁恒皇冠假日酒店小冰箱里的6瓶饮料啤酒和两包零食都是免费食用的，而且房间里有8瓶水，宾客入住基本除了房费不用额外付费！"
        },
        "154088414": {
            "Cumment_time": "2018-08-20",
            "User_comment": "位置很好找，服务也是没得说的，环境也不错，性价比非常高，期待再次光临！"
        },
        "142772149": {
            "Cumment_time": "2019-03-27",
            "User_comment": "特别适合亲子出行酒店干净卫生小孩得东西应有尽有"
        },
        "141579764": {
            "Cumment_time": "2018-11-11",
            "User_comment": "酒店新，服务超好！确实配5星品质。硬件虽然不让下海，但是软件全是全能！！！"
        },
        "157645039": {
            "Cumment_time": "2018-06-12",
            "User_comment": "这是这次去三亚最满意的酒店，推荐了给好朋友们，大家都要去呢，首先环境好，服务好，这边刚入住，儿童用品全部送到位，泳池边的服务也很贴心，救生马甲，袖套，游泳东西都是免费提供，泳池边还有浴巾，矿泉水免费提供，真的很贴心，楼顶的无边泳池，风景美丽，还提供免费的生姜红糖水，早餐也特别丰富，尤其是最爱的水果都有，吃早餐时还有小姐姐们给小朋友送各式各样的气球，手太巧啦，还有儿童餐厅，周五周六还有泡泡秀，小朋友的天堂啊！绝对推荐，比那些个网红酒店好太多了！以后来三亚只选这，这样的诚信推荐，看看下次能不能免费升个房型"
        },
        "185583660": {
            "Cumment_time": "2018-08-18",
            "User_comment": "服务很好，很满意，小朋友都玩的很开心，下次还会入住！顺便还想吐槽亚特兰蒂斯..这边真是比那边强一百倍！"
        },
        "3123534": {
            "Cumment_time": "2018-07-01",
            "User_comment": "这次的三亚行是冲着亚特兰蒂斯去的，在长隆水世界和澳门行犹豫中最后订了三亚之行，这次行程带了2个宝贝，先说服务吧，比较热情，酒店的餐饮也比较能接受，采丰楼的味道特别棒，里面的川菜我很喜欢，再提几点不足吧，第一客房清洁很慢，基本到下午1点以后才有人清洁，还是打了电话给客房服务叫清洁还是这么慢，在说到清洁工作，我睡的那张床应该是小孩吃水果，上面有水果印记，但第二天的客服清洁并没有换床上用品，晚上帮娃洗完澡浴室乱乱的，浴巾全用完了，浴袍全因为去了沙滩全是沙，按了清洁的灯但是40分钟也没人来房间清洁，最后因为小孩睡觉了，只能等第二天打扫不然怕吵醒小孩，酒店的早餐还是比较齐全的，供应的时间也到11点，这点还是不错的。早点的品种也很多，期间会有小姐姐带这卡通人物给小朋友送小饼干，我们家宝贝这个时候特别开心。15楼的网红泳池，除了电梯比较难等，其他都完美。酒店的亲子活动也特别多。送餐服务也不错，价位也适中，住这个酒店完全没有点外卖的必要，酒店的吃食味道很好，价位不高。我们住的是960，浴室洗澡和卫生间的门会自己滑动，这点让洗澡很不方便，水会溅一地，还有提点建议，因为预定的时候我已经打过电话说有2个宝贝，但是酒店并没有准备儿童用品，还是我打电话去要的。其次我觉得亲子酒店，可以为每个房间的儿童提供几个小蛋糕，小孩会非常开心，毕竟亲子酒店基本都是带娃去的，这点澳门的永利皇宫做的特别好，虽然订房间没说有小孩，入住也没说，但人家晚上就是为小孩送了糕点来，很贴心啊。而且服务特别好，不管提出什么要求，都能迅速解决，床单上有污渍，哪怕我没提出换床单也立马换了，这点需要好好学习下。希望酒店越来越好，服务也越来越棒。"
        },
        "187517787": {
            "Cumment_time": "2018-09-16",
            "User_comment": "很不错，很开心，儿童的活动很很多，女儿玩的很开心，也有专门的儿童餐厅。很好的一次体验。"
        },
        "128856812": {
            "Cumment_time": "2019-06-13",
            "User_comment": "好好好好好【水上游乐，适合小朋友，东南亚风情】"
        },
        "146190544": {
            "Cumment_time": "2019-06-13",
            "User_comment": "【面朝大海】"
        },
        "379207": {
            "Cumment_time": "2018-06-17",
            "User_comment": "完美的服务 极好的地理位置 超级棒的海景 丰富的早餐（和后面住的君悦一比即可见分晓，都说君悦早餐好吃，哪里来的好评，最多能吃饱，但皇冠假日早餐味道再进一步就好了）. 在皇冠假日呆习惯了会特别想的，因为只有在皇冠忒别方便：去游泳有套袖，有救生衣，穿起来爱怎么玩就怎么玩，我们一家三口非常开心，我在学游泳，女儿和爸爸来捣乱，哈哈哈 简直笑死.去沙滩酒店有免费提供铲子， 我们自己去拿去玩，回来放在那里就可以，特别随意，特别自在. 去了后来的君悦女儿总是问‘为什么没有铲子’.去房间超级大，每天免费软饮提供，百岁山的水随便喝，第一天到房间还有宝格丽洗浴套装赠送，大爱。建议：品种足够丰富，但是味道希望能再改进下；还有就是儿童乐园太小了，真的太小了，这个真没法比，但是儿童活动也多的，也算能接受.另外就是酒店布局很好，下雨天，带着孩子也能溜达，比我们后面的酒店好。处处微笑，服务完美"
        },
        "285349385": {
            "Cumment_time": "2018-07-18",
            "User_comment": "非常满意的一次入住体验。酒店很适合亲子出行，服务人员都很热情，一进大堂就送了鲜花。儿童泳池和游乐场都很好，每天的节目也很丰富，特别是水球大战和泡泡体验，孩子玩的很high。酒店给孩子配备了拖鞋、浴袍、洗浴产品，沙滩上居然还有挖沙工具可以随便取用，泳池边有大人孩子的救生衣和臂圈，还贴心的准备了防晒霜和水，酒店还有自行车免费供住客使用，不但有双人车，我宝宝不到两岁都借到了合适的车子。早餐非常丰盛，五星级酒店也住过几家，仁恒的早餐绝对是其中的佼佼者，最好的就是早餐非常贴心的开到11点。入住时送了水果和宝格丽礼盒。总之是非常开心和满意的体验，下次还会再选择你们"
        },
        "135482668": {
            "Cumment_time": "2018-09-15",
            "User_comment": "必须全满分，孩子（一岁一个月）到店刚好感冒发烧，驻店医生嘘寒问暖，接下来的两天也在不断关心我们，送下火的西瓜汁，给孩子准备稀饭，面条等，让焦头乱额的我们感受到了被关心的温暖，谢谢！设施完善齐全，风景优美，服务热情友善，早餐丰富好吃。。下次还会来！"
        },
        "226704913": {
            "Cumment_time": "2018-06-06",
            "User_comment": "这次三亚行，我们是三户人家同行，都带着3-4岁的宝宝出行，在亚龙湾住了两晚，仁恒住3晚。在抵达仁恒皇冠假日酒店后，大家都后悔了，感叹应该是出行的整个行程就订这边就可以了。酒店的配套设施和服务，可以说是同级酒店最好最全的。之前去马拉西亚和新加坡都订的香格里拉，但与仁恒比起来，有一定的差距了。真心是没有对比就没有伤害。首先说说酒店的景观，我们的房型是高级海景房，在船头，朝向是亚特兰蒂斯这边，很赞。再次就是酒店的引用水都是用的百岁山，无限提供。酒店的迷你吧的饮料酒水每天都补足。没有一天是喝完了的。再次就是配套服务，小孩娱乐区域，每天都有可爱的小哥哥小姐姐带着小盆友们做游戏和主题活动，还有游乐场。所以最后小盆友都不想回家。其次就是大人，15楼无边泳池应该是大人最好的消遣。每天我们就是自然醒用早餐，餐厅旁边就是小孩娱乐区域。早餐后然后陪着小盆友在下面玩。然后回房间用中餐（因为中午热我们点的外卖）。吃完饭，午休。大概在3点左右就带小盆友去室外游泳池游泳（多个泳池，臂环和救生衣齐全）。玩到4点多。让小盆友上来换上衣服，带着玩沙子的去海边。一直到傍晚。回房间洗澡，外出用餐。可以选择免税商场和68美食街。免税商城的护肤品的价格很好。这样完美的安排，大人和小孩都不愿回来了。特别是服务员贴心和细心的服务，头一天入住我们没有特别强调有小孩，在第二天回房间的时候看到服务员留的纸条，同时为宝宝准备的浴袍，小拖鞋，小孩沐浴露，牙刷，还有旺仔牛奶，宝宝喜欢的不得了。还有傍晚坐在大厅吧喝上一杯，听听菲律宾歌手唱歌，也无比舒服。所以行程结束后，三户人家都不约而同的说，明年再来。"
        },
        "259349162": {
            "Cumment_time": "2019-09-22",
            "User_comment": "酒店很新，很温馨，很干净，也很豪华，酒店不大，但设施很好，饭很好，泳池超赞"
        },
        "252183079": {
            "Cumment_time": "2018-08-15",
            "User_comment": "非常适合亲子出行，酒店里安排的小朋友活动可以玩一整天！酒店的自助早餐到十一点，真的特别人性化，可以睡到自然醒，而且早餐样式特别丰富，丰富到都不知道吃什么了，  #早餐丰盛#"
        },
        "184524167": {
            "Cumment_time": "2018-06-05",
            "User_comment": "一直心仪这个酒店 入住体验超级棒 特别适合亲子游 两个宝贝玩的都超级开心 酒店的硬件和软件都不错 离海很近 人也不多 孩子的用品也很丰富 从儿童浴袍 儿童餐具 儿童围嘴 到儿童洗漱用品 儿童游乐设施 儿童救生衣都一应俱全 服务员也超级nice 有求必应 酒店的中餐厅待改进 菜品太少 等待时间太长 西餐厅还是不错的 赶上儿童节 餐厅布置的非常用心 还有儿童活动 酒店的阳台超级大 可以晾晒衣服 迷你吧台的饮料全部免费 还有赠送的宝格丽洗漱用品 大人和孩子都住的相当舒服 强烈推荐"
        },
        "231556508": {
            "Cumment_time": "2019-03-22",
            "User_comment": "超喜欢！朋友推荐来的，果然不错，还升级了全景房，服务超级好！"
        },
        "174576892": {
            "Cumment_time": "2019-06-09",
            "User_comment": "【现代风格】"
        },
        "165742397": {
            "Cumment_time": "2018-11-27",
            "User_comment": "在这里住了五晚，非常好的体验。很适合带孩子住的亲子酒店了，孩子一岁半，在这里玩的非常开心。早餐丰盛且时间长，酒店很新很干净，儿童泳池和15楼的恒温泳池都很好，每一天有孩子丰富多彩的活动，儿童餐厅也不错，解决了出门不知道给孩子吃什么的烦恼。服务人员也都给五颗星。酒店在免税店还有9.5折优惠，很划算。唯一一点小缺憾就是海棠湾的风实在是大啊……"
        },
        "262127377": {
            "Cumment_time": "2018-06-06",
            "User_comment": "提前三个月订的酒店，一直很喜欢海棠湾，正好看到新开的，又是亲子酒店，比较了一下就订了，因为是小孩过生日，所以酒店准备蛋糕布置了房间，订了两间房都升级了，酒店的阳台超级大，迷你吧每天没费补充小吃和饮料，酒店服务员很热情，活动也很多，游泳池的挖沙玩具和救生衣都免费提供，下午茶很划算，风景很好，说了这么多直接上图，总之是非常满意，价钱如果不因为人气上涨跟着涨就好了，以后来海棠湾还会来下午茶15楼无边泳池泡泡大战儿童泳池前面的蛋糕是酒店准备的酒店的样子房间看出去的海景迷你吧免费 每天补充房间内部"
        },
        "185655311": {
            "Cumment_time": "2018-11-03",
            "User_comment": "非常值得推荐的酒店，这次住了三家，只有皇冠👑才有星级酒店的感觉，从一进大堂开始，到房间卫生，再到餐厅服务，真的是很棒，下次再来海棠湾的首选！"
        },
        "136736612": {
            "Cumment_time": "2019-09-17",
            "User_comment": "酒店非常棒，比亚龙湾的酒店好太多，下次还会来"
        },
        "150018241": {
            "Cumment_time": "2019-09-17",
            "User_comment": "酒店很棒，一家人很愉快"
        },
        "247599150": {
            "Cumment_time": "2019-06-05",
            "User_comment": "很好的入住体验，孩子玩的很开心。【适合度假】"
        },
        "137717836": {
            "Cumment_time": "2018-11-02",
            "User_comment": "非常好的酒店，儿童活动内容丰富，酒店设施完备，早餐品种丰富、制作精良，下次去三亚再会！"
        },
        "148049629": {
            "Cumment_time": "2018-08-09",
            "User_comment": "酒店位置优越，提前两个月预定的话价格还是很实惠的，早餐丰盛，12岁以下儿童不收费，就是周围吃饭的地方偏少，只有个海棠69美食城，还得开车去。儿童的活动很丰富。"
        },
        "286188538": {
            "Cumment_time": "2018-07-22",
            "User_comment": "非常适合亲子的一个酒店特别推荐每年都会来三亚，趁着孩子放假过来，这次来天气特别好。三亚湾，亚龙湾，海棠湾，非常推荐海棠湾，人少干净，沙子细。之前去过威斯丁，红树林，九号，这次选择了新酒店，皇冠假日。服务非常好，热情，迎宾给每个人都送了花环，进大厅就一股香气扑鼻。每个房间都准备了宝格丽套盒，欢迎水果，迷你吧里有零食饮品都是免费的，这个非常棒。还有给小朋友准备的小螃蟹玩偶。酒店的无边泳池超级美，全部恒温池，不想在外面游泳，小朋友完全可以在无边泳池玩，每个泳池边都有泳圈，特别适合小朋友。小朋友最喜欢的酒店，每天活动满满的，我们最喜欢泡泡浴和水球大战，超级好玩，小朋友最爱。自助很值得一提，12岁以下都免费，很棒，种类非常多。儿童餐厅可以边吃边玩，饭菜可口，价格不高。在皇冠假日的几天，玩的很开心，费用也不高，真心推荐。"
        },
        "182047919": {
            "Cumment_time": "2018-09-06",
            "User_comment": "带小朋友的好去处，大人也玩得非常开心。泡泡泳池太好玩了，小朋友玩得不想走了。房间也非常好，一开窗就是一望无际的大海，隔壁就是亚特兰蒂斯，晚上看过去特别的好看，酒店还设了很多小朋友的项目，下次还去去这家酒店的"
        },
        "145480876": {
            "Cumment_time": "2018-06-12",
            "User_comment": "终于有时间回味这次三亚之行，并且客观公正的评价这家仁恒皇冠假日酒店了。这次本想利用周末带孩子去成都转转，不成想老婆大人突然改变行程订了飞三亚的机票，我也只能退掉成都的酒店，开始准备三亚之行。我和家人对三亚有着特殊的感情，并且自驾游租车便捷，所以从14年开始每年度假都会选择三亚。期间入住过大东海的文华东方、亚龙湾的丽思卡尔顿，带孩子住过三亚湾的红树林（冲着水上乐园去的）、三亚湾欢朋希尔顿（主要是为去周边景点方便）、大东海的半山半岛度假全套房酒店（方便一家人住在一起并且价位便宜）、南田温泉别墅（主要是为了泡温泉方便，园区很大、温泉不错但房间很一般）和海棠湾的香格里拉（18年前个人认为是三亚最好的亲子度假酒店）。前几次基本上所有的景点都逛过了，这次以度假为主顺便带孩子去下南湾猴岛，和老婆商量后就选择住在三亚市区和陵水中间的海棠湾。两年前在入住香格里拉时旁边的亚特兰蒂斯正在施工，了解到今年4月已开始试营业本想体验一把但看到很多待改善的评论后有些担心入住体验不好，毕竟价格不菲。是再次入住香格里拉还是重新选择其他区域，正在我们犹豫不决时发现了同样也是今年新开业的仁恒假日皇冠酒店。看到评论基本是零差评后果断下单订了两晚高级海景，后因老婆不想中途更换酒店就再次下单订了三晚，同时帮朋友也订了这个酒店。入住前一天酒店来电询问了到店时间、孩子的年龄是否需要加儿童床等基本情况，并告知房间已打扫并布置完毕等待入住。开启了几乎完美的服务体验！6.1日下午四点左右到店，当车停到大堂门口时有4、5位礼宾部的朋友来到车旁，有的帮我们开车门，有的帮我们拿行李，其中两位美女则给孩子献上了花环。待安顿好她俩后我把车停进了地下车场，车位充足并且免费。乘直梯来到2楼大堂，整个酒店游轮式建筑通透、宽敞的大堂海风吹过很舒服，浅色系为主完全是度假风格。来到前台******微笑迎接，询问了基本信息后为我办理入住手续，告知因是洲际会员所以给我升了四级到至尊海景房，房间在12层并且阳台面向艾迪逊，少了面对亚特兰蒂斯别墅工地的烦恼。同时帮我朋友升级到了同向7层的豪华精选海景房，办理过程******始终面带微笑五分钟内搞定，让我初步感受到了仁恒皇冠的服务和效率。就在我办理入住的同时礼宾部的朋友给老婆和孩子详细介绍酒店的儿童项目，其中一项泳池泡泡17：30-18:00我们正好可以赶上，行李员帮我们推着行李带我们来到客房。进入客房空调早已打开，圆桌上欢迎水果和宝格丽洗护礼盒，小孩子的洗护用品、浴袍、棉拖鞋、洞洞鞋等已全部布置到位。12楼的房间观海效果果然不错很通透一眼望去整个海面尽收眼底。房间装修和家具都是浅色系给人的感觉很清爽，设施齐全能想到的都有在这里就不多说了，客房内共配备8瓶百岁山，冰箱内有啤酒、可乐、雪碧、椰汁等并且可以免费享用，每天会有专人来补充，这点凸显酒店大气的一面。阳台很大（我朋友的豪华精选海景房是两个稍小的阳台）配有躺床，躺在上面看海让人心旷神怡。我们稍做调整换好泳衣去到了泳池。酒店有四个室外泳池和一个15楼无边泳池，其中一个是儿童游乐池，设施和香格里拉差不多孩子玩的很开心，其中一个是按摩池各种按摩设施一应俱全。这里重点强调去游泳时只需要换好泳衣穿好浴袍拿好房卡装好手机，其他什么都不用带，泳池那边包括:瓶装水、浴巾、泳圈、水枪、小船等所需物品酒店都是免费提供，如果自己带了水上玩具工作人员也会帮你充气，每个泳池都配有至少两位安全员实时关注你的人身安全。泳池前面是一片椰林，穿过椰林就是沙滩，沙滩是整个海棠湾酒店带连在一起的，有人散步有人下海抓螃蟹。可能是因为海棠湾风浪大所有海棠湾酒店都没有设置下海游泳区域，也没有像包括丽思在内的亚龙湾一线海景酒店那样开设沙滩平衡车、摩托艇等娱乐项目，这点需要加强。孩子一直玩到9点饿了我们才离开泳池，来到一楼的餐厅区。整个一层就是餐厅和游乐区，有中西餐厅、行政酒廊、酒店还有专门的儿童餐厅，装修很用心，有很多孩子们喜欢的玩具，可以边吃东西边看动画片，不时还有工作人员带着做游戏。餐食味道佳，服务好，价位合适！这小家伙吃完饭发现旁边还有个室内儿童乐园就又进去玩了😂晚上回到房间，已开好夜床。同时还送了小朋友螃蟹毛绒玩具（每晚都会送，最后一晚给客房说不用送了实在太多了😂），床头柜上有枕头单，有六七款枕头可以选择，我怕热选择了决明子的。第二天早晨起来拉开窗帘阳光洒在阳台上感觉很好（朋友的豪华精选海景纱帘和窗帘都是电动的，我们房间是手动的）早餐在西餐厅，时间7:00-11:00九点半以后去基本中午就不用吃饭了。恰逢六一用餐人不少，但服务很好，翻台迅速，有儿童椅、餐具，中途工作人员还会给小朋友们送气球，孩子们都很开心。对于这种级别酒店早餐是一种文化，种类丰富、各种档口齐全，和丽思、东方、香格里拉大体相同，但其中不同的是这里有煎牛排、鸡排、三文鱼、鳕鱼等红烧牛肉刀削面也是很不错，水果十余种芒果特别甜，酒店在早餐方面不敢说是赔本但绝对非常用心，早餐结束旁边就是小火车，孩子和家长都可以免费乘坐。中午太阳很毒孩子想游泳我们就选择去15楼无边泳池，景色很棒，拍照的好去处。因为没有太阳照射水温比室外那几个略低，风比较大，但只要出水工作人员立刻会送上浴巾和姜茶，服务没的说！离店前一天我们去了免税店，提前在礼宾部登记可以享受所有商品95折优惠，拿着你登记的身份证原件三日内都可以用。很快这次六天五晚的三亚行结束了，我和家人都对入住仁恒皇冠假日酒店感到非常满意，从礼宾部的接泊、前台的办理入住、所有工作人员见面的微笑到客房部六天来细心的的照顾都感到非常满意！希望酒店方面继续保持这种:认真、细致、高效、专业的工作作风，祝愿你们生意兴隆！给小伙伴们几点建议，仅供参考：1、这家酒店整体风格为简约清爽型，如果你喜欢中式风格和奢华建议还是选择文华东方或丽思卡尔顿。2、相比较这家酒店占地面积没有东方、卡尔顿、香格里拉大。3、服务同东方、卡尔顿一样都很好，它们都比香格里拉要好。4、虽然是新开业酒店，但丝毫没有装修的味道。酒店外观给酒店几点建议:1、可以利用西餐厅外到泳池区域空地或者椰林，多做一些泳池或沙滩BBQ。2、沙滩上或入口处可以增设一些躺椅，方便客人休息和放东西。3、增设沙滩娱乐项目"
        },
        "143156021": {
            "Cumment_time": "2020-04-02",
            "User_comment": "用户已好评"
        },
        "225981064": {
            "Cumment_time": "2018-10-10",
            "User_comment": "超级好，还送了生日蛋糕"
        },
        "164361812": {
            "Cumment_time": "2018-06-16",
            "User_comment": "酒店客房的设施齐全，服务员的服务意识很强，很热情，私人阳台可以一览海洋美景酒店设计风格独特，现代感很强！沙滩非常干净，孩子玩的很开心，酒店很多设施适合小朋友，每天都有孩子的不同活动，非常适合带孩子来，这次的旅行很满意！"
        },
        "290093906": {
            "Cumment_time": "2019-09-12",
            "User_comment": "#位置交通#房间设施#服务#卫生#早餐#健身房"
        },
        "468405": {
            "Cumment_time": "2018-05-21",
            "User_comment": "这次来三亚，选择了最新开设的皇冠假日。酒店的服务还是不错的，在入住之前就会询问客人的喜好，得知带父母前来，果断的帮把客房从行政全海景升级到全海景套房并且还是连通房，非常适合一家人走动，而且不用开房门。到达酒店的时候是下午，前天非常热情礼貌的办理入住，送迎宾茶和饮料，退房的时候各项服务也都蛮快捷。餐厅的员工和礼宾部服务也十分热情，符合皇冠假日一贯的品质。酒店一共15层，其中12层以下是客房，升级到的行政全海景还是蛮壮观的，在酒店的船头。进入客房的时候首先是客厅，客厅有一个小阳台，但是看海以及南部的几个大的酒店群已经十分壮观，欢迎水果给了很多，而且MINI吧也是尽情享用。客厅有一个自己单独的卫生间，方便客人使用。酒店的卧室和浴室半联通，除了应该有的独立淋浴间和马桶间，最为壮观的是酒店的阳台浴缸，边看大海边泡澡的感觉实在是 太爽，不过怕害羞的客人可能不太适合，因为周边的酒店的确可以完整无余的看到整个酒店阳台，如果这里加一个帘子，效果会好很多。酒店的双洗手台也十分适合两人同时使用，此外宝格丽的备品用起来也是蛮舒服的。酒店的餐厅在1楼，中餐厅，西餐厅和酒廊，酒廊的下午茶和晚餐味道都不错，椰汁不限量供应，此外炒的几个素菜和海鲜还不错。西餐厅早上人可能会比较多，但是菜品蛮多的，特别有蛮多适合北方客人的面条。果汁供应的也很足，总体来说还是蛮不错的。酒店有两个泳池，一个在15楼的无边室内泳池，还有一个在一楼花园，人不是很多，水温也刚刚合适，健身房也位于15楼，各种设施都很齐全。酒店的价格1500行政房，觉得性价比还是蛮不错，特别是这家是整个海棠湾距离大海最近的酒店，所以海景应该是各家里最好的，当然亚特兰提斯和瑰丽胜在了高度。酒店的交通也十分方便，下了高速之后开5分钟就到了，就在免税城旁边，开车到亚龙湾差不多30分钟，开车到凤凰机场40分钟，酒店附近公交比较少，还是建议自驾出行。"
        },
        "122660504": {
            "Cumment_time": "2018-05-10",
            "User_comment": "三亚位于我国第二大岛屿海南岛的最南端，凭借其优美的热带海滨风景，被人们誉为“东方夏威夷”。每天都有数以万计的游客来到这个度假胜地。海棠湾位于三亚东北部，与亚龙、三亚、大东海、崖州并称三亚五大名湾，同时也是目前三亚旅游住宿业的主力开发地区，比如刚进入试营业的亚特兰蒂斯，还未完全建成但已经开始运营的海天欢乐颂，都是大家耳熟能详的网红酒店。这次入住的仁恒皇冠假日就位于海棠湾海棠北路98号，距离三亚免税城百米之遥。酒店与今年2月投入运营，可以说也是一家全新的酒店。从凤凰国际机场出发，走海南环线高速，全程45KM，耗时约50分钟，打车前往的费用在RMB150左右，酒店地面车位不多，大多都停在地下车库，地下车库有扶梯和电梯，扶梯可达大堂，电梯可以直接到你所住楼层。酒店大堂位于2层，门口有个硕大的水景池，由于面朝大海，没有遮挡，给人一望无际的感觉。整个酒店的外形如同一艘即将驶入海棠湾的豪华游轮，这是我继上海的大船酒店后入住的第二家形似游船的酒店。造型虽然奇特，但弊端也同样明显，那就是直面大海的房间就少了很多，两侧的房间虽然也能看到大海，但视觉冲击无疑是大打折扣的，估计是当初规划时的问题，酒店方也没什么太大的办法。整个大堂开放式设计，非常的通透，海风习习，丝毫不觉闷热。大堂的休息区与大堂吧相连，放置了大量的座椅，晚上还有歌手驻唱，点杯饮料，听听音乐、吹吹海风、生活乐无边 ^_^办理入住的时候，服务人员热情的给家人送上了冰柠茶和花环。前台也将我原先预定的豪华房升级为了精选房，入住手续办完后，会有专人帮忙拿行李、指引上楼并送至客房，入店之后的第一感觉简直完美。酒店的每一层都做了镂空设计，优化了整幢建筑的空气流通，即使在楼道里走动也不会显得特别闷热。每隔一段都会放上一张竹制凉椅，再加上造型地毯以及绿植的点缀，凸显时尚感。这次预定了两间房间，均被升级为豪华精选海景房，区别就是一个大床、一个双床。虽然总的面积都近60平方，但由于酒店外观的不规则性，房间的格局也是有比较大的区别的。就拿酒店给我的这两间房来做比较，主要区别在于大床房的客房空间大，卫生间是半开放式的，浴缸为圆形；双床房的阳台大，卫生间是封闭的，浴缸为椭圆形的。由于我入住的是双床房，那就以介绍双床房为主。为了提升私密性，开门后会有一个隔断，这个设计还是非常人性化的。整个客房的色调偏素雅，灯光柔和，非常的舒服。床品柔软舒适，支持度良好，床头柜上还准备了花露水和枕头菜单，可以根据个人喜好选择。晚上会有夜床服务，并赠送了毛绒玩具，入住了两晚，两个房间送了五只毛绒蟹，建议毛绒玩具可以多点选择^_^嵌入式的挂壁电视，有HBO、TVB、凤凰等频道，画质清晰，选择面广。客房内WIFI覆盖，上网需要输入房间号和姓氏拼音，每次连接时间为24小时，过时需要重新连接一次，上网速度良好。备品方面也足够齐全，整个房间，矿泉水的赠饮就八瓶。冰箱内的饮料也全都是免费的，每天免费补充一次，喝多少都给你补满。诚意满满、惊喜满满。除了免费的迷你吧，酒店还免费赠送欢迎水果和宝格丽的洗浴套装给新入店的客人。希望能够坚持下去，而不只是新开业为了积攒口碑的噱头。落地窗外是阳台，窗打开后房间内的空调会自动关闭。整个阳台的面积足够大，还有一个大大的沙发躺床，阳台外就是海棠湾的无敌海景，一望无际，心旷神怡，世界上最美好的事情就是度假无疑啦！卫生间干湿分离，备品齐全。除了常规配置外，酒店还贴心的准备了SPF35的防晒露。淋浴间提供雨淋和花洒，水压水温良好。洗浴用品是源自意大利的BORGHESE，也是大有来头，有股橙子的香味，使用体感良好，不觉干燥。椭圆形的浴缸，质感极佳，消除疲劳之佳品。酒店的健身房和270°室内泳池位于酒店15楼，健身房24小时开放，设施齐全，毛巾饮水齐全，景观也是一级棒的。270°的无边际泳池是酒店的一大特色，相比游泳，这里反倒更合适摆拍，入夜亮灯后，更是如同夜店一般。充斥着年轻的氛围，同时也给泳池蒙上了一层神秘的面纱。泳池旁的服务也很到位，除了管理一些救生设施外，因为顶层风比较大，工作人员会第一时间给上岸的客人提供浴袍，另外还提供免费的姜茶，非常的暖心。泳池旁边的吧台提供酒类和简餐，比如三明治、汉堡包、面条炒饭之类的。第二天游完泳点了这里的汉堡包，本来以为是很大一只，没想到是三小只，萌萌哒有没有^_^吧台一侧就是在建的欢乐颂和网红酒店亚特兰蒂斯。除了顶层的无边际泳池外，酒店另外还有四个室外泳池，并且有着各自的主题。比较有特色的是亲子儿童池，里面可以打水上篮球。还有多人桨船和宝宝的手摇船，所有物件都是免费提供。在里面游泳的要注意别撞上船^_^另外一个比较有特色的就是以滑梯为中心的嬉水池了，其中最高的那根橙色滑道还是比较刺激的，周末下午还有泡泡大战，有工作人员做互动，小朋友们都玩的不亦乐乎。做为中国亲子酒店的获奖酒店，亲子节目&设施自然是不能少的。除了泳池这一块亲子区域外，酒店还有专门的儿童餐厅，儿童乐园，小火车巡游等等光看整个时刻表就能知道活动是有多么的丰富。专门的儿童餐厅，布置的和幼儿园一样，除非供应符合小朋友口味的美食外，还可观看动画片。儿童餐厅外是电竞区，放置了不少电子游戏机，20块钱10个牌子起售，略贵。电竞区旁边是儿童游乐区，有滑道、海洋球、攀岩等室外还有滑滑梯和秋千，另外还有专门的教室，教孩子用洋泡泡做出各种造型。游戏机里都是当年的红白机游戏，反倒是勾起了我的不少回忆 ^_^最后来看一下酒店的餐饮，除了刚才说到的儿童餐厅外，酒店还有中餐厅、西餐厅、270°景观餐厅。如果不想在酒店吃，可以去不远处的免税店吃，那里的选择有很多。中餐厅名为彩丰楼，位于酒店一楼，面积不算大，但布置的非常雅致。菜单上来后看了一下，价格小贵，而且挺多菜单上的菜是没有的，点了海南的几大名菜和一些海鲜；海鲜自然是新鲜味美的，但几大海南名菜中只有东山羊比较对胃口，其他还真心一般般。270°景观餐厅位于酒店15层，无边际泳池旁边，景观没的说。以烧烤海鲜自助为主，住店客人享受RMB288/位的优惠价格，可以吃到龙虾哦。当天入住不知道，吃了中餐厅；第二天去第一市场吃海鲜了，没有机会品尝，留到下次吧。西餐厅位于酒店1楼，简约大气，通过木质的隔断，将整个餐厅划分成了一个个区域。除了每天的早自助外，晚上也可以在这里单点套餐，按人头收费。每天的自助早餐从早上7点到11点，时间跨度很大，餐厅面积也不小，所以没有什么拥挤嘈杂的感觉。种类的丰富从刚进入餐厅就能体会到，光面包类就整整摆放了两个区域，还有网红“脏脏包”。除常规的配置外，早餐就提供各种海鲜、扒类的酒店应该不多见吧，种类多了，备货就多了，成本也就上去了，估计早餐这一块，酒店做的是赔本买卖，但对于我们来说自然是乐意见到的，此外工作人员对补盘和收盆的工作也非常的快速到位，另外还有专人时不时的送些玩具给小朋友，早餐这一块绝对为酒店加分不少。三天两晚的入住体验可以说是完美的，做为2月份刚开业的酒店来说，房间内基本已经没有什么味道、员工的服务意识也好、住客的礼遇也好都已经非常到位，但在细节上还有提升的空间，比如这次预定的两间房间， 一间是没有欢迎水果和宝格丽洗浴套装的，另外一间少了洗浴四件套，虽然致电前台后很快的得到了解决，但这无疑也是客房服务的失误。 希望酒店能不断提升，将自身的优点保持下去，想必会有一个非常好的前景。"
        },
        "169013310": {
            "Cumment_time": "2018-07-31",
            "User_comment": "我们从亚特兰蒂斯过来的，出门前定的仁恒皇冠假日酒店，到达后每个人都很亲切，还每人送了个花环，非常漂亮！等待入住的时候就可以先带孩子去参加活动，这个酒店小朋友的活动非常的多，从上午10点到晚上都有，每天的都不一样，我觉得比亚龙湾的天域活动要多得多，带小朋友的真的是很适合的酒店，孩子一点都不会无聊，但是没孩子的话就没什么意思了！这里的无边泳池不错，但是总体户外面积是没有亚特兰蒂斯大的，也不如它的夜景美，但是细节很好，房间里的小冰箱里都是免费送的，每天更新的，还送品牌的洗浴用品，还有欢迎水果，真是很贴心啊，还有小朋友的拖鞋，房间的面积很大，还有一个大阳台，跟他的价钱还是很配的，而且水也好多不需要买，前年住天房洲际的时候去外面买水很贵的这里，房间哪里都香香的包括马桶哈哈洲际旗下的酒店我觉得装修风格都挺好的，虽然这家酒店门面不那么豪华，但是对于亲子之行的话绝对是不错的，缺点就是游泳玩的东西能有些好看的就好了，不用住客带的话就更完美了，毕竟大老远带游泳床什么的还是很费劲的，如果酒店有那么水里玩的东西就不用费劲带了，但是沙滩的小玩具还是有的，个人意见，毕竟这么大的酒店也不差准备点游泳的东西嘛！完美之旅结束！"
        },
        "254543264": {
            "Cumment_time": "2019-02-07",
            "User_comment": "服务很好！环境也很好，阳台超大！【私人海滩，适合孩子，现代风格】"
        },
        "189483042": {
            "Cumment_time": "2018-08-03",
            "User_comment": "先说满意的地方，首先办理入住的时候前台看我们带着孩子给了我们一个特大床这点我们很满意，由于我们到的早，服务人员领我们去休息室还提供饮料和小食，房间不错～～味餐厅的海鲜面、pizza和凯撒沙拉味道很好～～不满意的地方，休息一会就来电话告诉房间收拾好了，可以到前台拿房卡，结果等了20分钟，才有人给办理，我就说你们早就告诉我来拿结果是没弄好，前台服务员说您应该到前台来，她们不懂，我说我就是在前台啊，我第一次住你们酒店，我哪知道应该找谁拿啊，何况你也没告诉我啊，不爽。2:15的时候想去中餐厅吃饭，结果服务员告诉我们厨师要下班了，想着厨师也得休息我们扭头就走了，可是明明营业时间写的是2:30闭餐～～目前看到酒店的风景和设施还是很不错的～～"
        },
        "281470323": {
            "Cumment_time": "2019-03-11",
            "User_comment": "孩子很开心一家人都很开心【露天游泳池，适合家庭】"
        },
        "263691913": {
            "Cumment_time": "2018-06-26",
            "User_comment": "这次入住真的十分满意，房间很新，自助晚餐超级多吃的感觉在吃午餐一样，酒店内消费真心不高，无边泳池旁喝杯酒真心惬意，房间阳台正对亚特兰蒂斯，睡在阳台上特别舒服，这次去旅拍特别让酒店布置了，还送红酒个宝格丽套装，真心值了，下次还要带妈妈去"
        },
        "208503126": {
            "Cumment_time": "2018-05-18",
            "User_comment": "不得不说这次旅行是我住得非常满意的酒店。首先从服务上来说，下车有人为你开门拿行李，每位工作人员都十分有礼貌，跟你微笑打招呼送上花环和凉茶，前台美女办事效率很高，人很美。知道我们是周年纪念日给我送了红酒喝鲜花，我们非常的开心！工作人员*****特别的热情，帮我拿行李到房间，后面帮我叫车也都是他。给他赞一个！进了房间就给人很舒服的感觉。房间干净整洁，设施都很新，布局很不错。还有大阳台正对着海，在这里喝喝酒看看书，真是再惬意不过了。酒店里免税店很近很近，叫车过去起步价。免税店吃得不多，但是逛起来还是舒服的。吃得地方在另一边的68美食街，也近，酒店叫车过去不超过15元。总之是非常方便了。其实在酒店也可以哪都不去，完全可以呆一整天。酒店下面有四个泳池，下面三个，15楼顶一个，楼顶的是无边泳池。无边哟泳池拍照很美，任何一个泳池边上听歌躺一天都可以。不过楼顶的泳池风很大，戴帽子的亲要注意了。酒店大堂左手边还有休闲吧，找个位置坐下来喝点东西看看蓝天发呆也是很舒服的。差点忘了，酒店还有一个儿童设施的泳池乐园，有小船可以划还一个泳圈和手臂泳圈。不过水很浅很浅，给小朋友玩的，非常的安全。旁边还有好几个救生员还有工作人员，给人就是很放心的感觉。大泳池还有水上篮球和皮划艇可以娱乐，很不错。酒店有自己的私人海滩，在这里要表扬一个救生员，虽然我没有问他的名字。海棠湾的风和浪实际上是很大的，所以不能玩太远，我们再往海滩走的时候，这个救生员小哥哥就一直保持距离跟着我们走，但是什么都没有说，就是跟在你后面。我知道他是怕我们下得太远了有危险時会提醒我们。保持一点距离嗨不想打扰我们。我想，小细节就可以说明了他的素质和酒店的培训和服务是非常到位的。这里又增加了好感。服务真的很不错，客房送餐的帅哥，送花和酒的美女，还有打扫清洁的阿姨，都是非常的有礼貌，并且是真诚的对你微笑。如果把服务坚持下去，肯定会越来越好的！朋友们看到照片都问我是在哪里一定要来。我也非常喜欢这里，肯定也还会再来"
        },
        "164429474": {
            "Cumment_time": "2018-05-15",
            "User_comment": "出行之前做了好多功课，决定一定要去一家有无边泳池的酒店住一晚上，保利x丽、x年都有考虑，但是最终选了仁恒皇冠，其一是因为这家酒店今年三月才开业，设施都比较新，其二这家酒店真的是零差评！冲着无边泳池去的，但是从酒店公共设施到房间内部的硬件设施都很赞！颜值在线而且服务很周到，晚上在无边泳池游泳面朝大海简直心旷神怡，我不会游泳，工作人员会提供游泳圈，游完后会很贴心的拿来浴巾给你披上，因为我是5月11号去的，晚上还是有点冷，特别是从水里上来后微风袭来真的冻的不行，这时候服务生会端来姜糖水给你驱寒。再说说晚上，我是想泡澡来着，但是没有泡澡球就给前台打了电话，前台马上送来一个宝格丽洗护套盒，虽然没有泡澡球，但是里面的绿茶味身体乳真的很好用！每个房间都有一个mini冰箱，里面的饮品可以随便喝，床头放置了一个蓝牙音箱，晚上连接手机播放音乐很有情调。酒店阳台也是必须夸一夸的，很大，风景也很好，是拍照圣地。（我订的是高级海景房，到酒店后前台免费升级了房型）再说说酒店的早餐，自助早餐真的很美味，而且各国的菜肴都可以选，自助晚餐在无边泳池旁边，有驻唱歌手全程驻唱，各种海鲜甜品随便吃，酒店房客是288元/人，榴莲蛋糕很好吃！海鲜有生鲜也有熟食还有烧烤，但是这边有很多印度啊菲律宾的服务生，他们听不懂中文，需要会一点点英语哦。总的来说，这个价位在同档次酒店里面算很拔尖了！真的是物超所值！享受到的服务和设施绝对要远超房费了，建议去三亚的盆友们可以安排一天在这个酒店玩，很值！"
        },
        "140666060": {
            "Cumment_time": "2018-05-14",
            "User_comment": "宝贝在酒店里参加了玩剧岛亲子活动，两个大哥哥讲的故事生动精彩，很专业，孩子们特别喜欢，玩得非常开心😃在酒店一层的儿童俱乐部里开心坐排排搞活动酒店大门的标志，非常高大上的感觉！酒店赠送给宝贝的毛绒玩具，每天都会赠送哦！儿子非常喜欢，告诉我把玩具带回家可以送给幼儿园的小朋友们！入住第一天赠送的水果，放在一个木制的盒子里，非常温馨和精致酒店向海的方向分层布局着泳池，儿童泳池特别刺激有水上滑梯，我也很喜欢呢😊宝贝在游泳池划船，这是他最开心的时候，每天有5、6个小时都泡在水里酒店夜景很美，酒店的外观设计造型非常的艺术，有没有帆船的感觉！太美！太靓！儿童玩耍区酒店办理check in and check out的大堂，我是优悦会会员，有专卖的Vip柜台，在酒店就餐也可以享受折扣，非常棒哦！酒店顶层海鲜自助及烧烤餐厅，有菲律宾歌手驻唱，环境非常nice！海鲜也非常的新鲜，烤龙虾非常美味！酒店顶层无边游泳池，宝贝和爸爸玩得很开心😃酒店内部的环形设计，很有效果吧！从阳台看出去的风景不错吧👍👍房间干湿分区，进门有单独的衣帽间，卧室，卫生间，淋浴、洗漱、浴缸是另一个房间，目测房间面积大约为60-70平方，超大的两个阳台，阳台上有晾衣架和躺椅，从阳台望出去，大海、花园、泳池尽在眼底，美不胜收！房间里迷你吧里每天都有免费的啤酒、可乐、雪碧、椰子汁，还有小朋友的小点心，是每天都有哦！免费的！2米的大床，两大1小睡觉觉得的舒服😌大大的衣帽间，是独立的房间哦"
        },
        "151878809": {
            "Cumment_time": "2018-05-24",
            "User_comment": "应该说是超出预期的一家酒店了，我们一行订了两间房，之前一晚住在海棠湾9号，真的很烂，第二天换到这里果然没有失望。海棠湾相比亚龙湾比较安静，这里亲子游开车过来也挺方便。首先服务意识非常强，完全符合五星级的服务标准，欢迎仪式，礼宾服务都非常专业，酒店也很大气，冰箱里的饮料全部是免费，欢迎水果以及宝格丽洗护一样不少，非常用心。酒店的定位我觉得更偏亲子一些，亲自项目非常多，每天从早到晚，按照前台的活动时间，玩个两三天是没问题的，我们刚到第一天下午是泡泡浴，活动很热闹。宝宝九个半月，泳池的水温也很合适，不会很冷，不过十五层的泳池可能风比较大，更适合年轻人去玩，健身房正对亚特兰蒂斯，晚上上去跑两步还是非常带感的。早餐时间会有卡通人物在餐厅里活动，小朋友都很喜欢，基本上每一桌都有一两个小朋友，所以这个酒店的定位就像我说的，偏亲子一些。宝宝们都非常开心，酒店的小火车也是免费的，不像有的酒店坐个火车要收费，玩个啥都要收费，这里的基本上亲子活动基本上没有收费的，非常不错。早餐的种类比较多，也有一些小朋友喜欢的食物，唯一遗憾是我以为有三文鱼刺身的结果发现没有，冰激凌很好吃。如果说有什么不足之处，我觉得还是地理位置没有亚龙湾便捷，另外晚上没有什么太多的娱乐项目，BBQ是在十五层，说实话真的没感觉，我更喜欢海边沙滩的BBQ。"
        },
        "182884745": {
            "Cumment_time": "2019-03-07",
            "User_comment": "超级适合亲子、酒店都是孩子可能情侣的话有点吵，但环境都不错。孩子玩的很好"
        },
        "294299644": {
            "Cumment_time": "2018-12-07",
            "User_comment": "应该一开始就住这的，带孩子来从起床到睡觉都不用出酒店门。非常不错"
        },
        "190004711": {
            "Cumment_time": "2018-06-21",
            "User_comment": "朋友推荐的，一进酒店果然名不虚传，比头一天住的威斯汀感觉好多了，早餐很丰盛，房间里的饮料随便喝，虽说也值不了多少钱，但是给人的感觉很大气 很舒服，这才是五星级酒店应该有的气度！恰巧还碰到有人结婚，很浪漫！"
        },
        "129726000": {
            "Cumment_time": "2018-06-19",
            "User_comment": "都很不错，住了两天亚特兰蒂斯，感觉这边服务和硬件都比那边好，那边胜在有两个乐园。不过建议赶紧把沙滩的遮阳这块尽快弄好了。"
        },
        "160144749": {
            "Cumment_time": "2018-07-12",
            "User_comment": "从来没有留过评论，这次酒店的确很好。服务到位，娱乐项目多，临近的海滩海岸线优于三亚多处海滩，海水干净，沙滩平坦，非常适合带孩子出游，早餐很丰盛"
        },
        "268997815": {
            "Cumment_time": "2018-10-17",
            "User_comment": "服务硬件都非常棒，真正五星级体验，迷你冰箱饮料免费畅饮，每天还补上，水是百岁山房间都放7-8瓶，每天补上，泳池沙滩都有百岁山免费供应，反正很棒，不错的度假体验，值得一住，"
        },
        "138085810": {
            "Cumment_time": "2018-11-19",
            "User_comment": "非常推荐入住！位置好，离免税店不远，隔壁是亚特兰蒂斯！服务好，房间很大，楼顶泳池是恒温的，拍照也很美！房间里的迷你吧全部免费！亲子游首选，每天活动不重样，非常棒！下次还会选择入住！"
        },
        "9102850": {
            "Cumment_time": "2018-05-04",
            "User_comment": "朋友极力推荐的亲子酒店，带着两娃出游最主要的就是要有孩子玩的地方，好打发时间。酒店有专门的儿童餐厅、游乐场，小火车，亲子活动丰富，游乐场有专人看管，里面设置也挺不错，游戏、绘画、攀岩，游戏机都有。并且都是免费的，看得出酒店很用心在儿童上下功夫，32个赞，儿子玩到不肯回家，酒店有两个泳池，一个在顶楼，无边际游泳池，凹造型的好去处，可惜带两娃没时间拍。一楼的泳池分儿童区和成人区，儿童区还有滑梯，儿子太小不敢玩，我玩得很开心😃，下午四点半有泡沫秀，像雪花一样，很漂亮。游乐场里随处有这样的小沙发，大人可以坐房间里还配有积木，儿子睡前要晚上一阵，在房间也不无聊欢迎水果酒店很大方，送的宝格丽儿童餐厅各种工程车可把儿子乐坏了，小男孩的最爱儿童床上摆的玩偶儿童房的沙发故事书、绘本，这一点超贴心，宝宝出门在外也能看看书听故事儿童餐厅儿童餐厅游乐场游乐场酒店外观泳池下午茶房外美景儿童乐园一角丰富的亲子活动家庭套房中的儿童房儿童房外的大阳台儿童餐厅一角，摆着宝宝们最爱玩的玩具。自助餐品种丰富，带娃没办法好好拍，寿司、煎三文鱼都有，估计照顾韩国思密达。早上自助早餐居然有网红脏脏包，时尚不要错过下午四点半的泡泡秀哦整个酒店服务员的服务态度都超好，最重要的是在很多家酒店都有偿使用的东西这里都免费，泳池的救生衣，无论大人小孩都有，很全，划船等都是免费的，小火车也是免费，不过有点遗小憾宝宝入住当天没有坐，第二天想坐被告知小火车拿去保养了，没做成。酒店里冰箱的饮料都是免费的，照顾到大中小朋友，啤酒花生，汽水，儿童喜欢的魔力古都有。酒店入住，离店结算都很快，工作效率高，总之，这家酒店是我会考虑再次入住的，因为儿子特别喜欢，回来看手机酒店的视频还会和我说妈妈要去，哈哈，带娃出行定这家就不会错！写得很乱，凑合着看吧，哈哈"
        },
        "131227626": {
            "Cumment_time": "2018-11-29",
            "User_comment": "超级棒的体验,服务好,早餐种类多,送了很多饮料,矿泉水都是百岁山的,然后还送防晒霜,还有宝格丽的洗护一套,我和朋友差点抢的打起来,哈哈哈,下次还要带着孩子来"
        },
        "204180964": {
            "Cumment_time": "2018-07-21",
            "User_comment": "酒店不错，景色美，早餐丰富，就是人太多了！阳台超级大"
        },
        "3707266": {
            "Cumment_time": "2019-05-16",
            "User_comment": "非常适合带孩子出行，今年还会再去，超值"
        },
        "275667602": {
            "Cumment_time": "2019-08-27",
            "User_comment": "非常棒的酒店，感谢Erin提供细致入微的服务"
        },
        "189568027": {
            "Cumment_time": "2018-06-13",
            "User_comment": "亲子一定要去的地方 确实不错 早餐丰盛 比**强很多"
        },
        "146974303": {
            "Cumment_time": "2018-06-12",
            "User_comment": "很少写点评 但是这个酒店是真的性价比高所以跟大家分享分享 基本住遍了三亚海棠湾所有5星酒店1 服务好、吃住玩每个细节都很到位，酒店都能即时应对处理，完全5星服务，比隔壁那个高高的酒店服务好。2亲子首选 对小孩子的玩的比较多 不管是沙滩泳池还是室内活动3早餐也好 很丰盛4比较适合泡酒店的家庭和情侣"
        },
        "137921302": {
            "Cumment_time": "2019-01-12",
            "User_comment": "新开的酒店，非常的不错哦"
        },
        "158012375": {
            "Cumment_time": "2018-06-01",
            "User_comment": "特别满意的一个酒店，很喜欢，主要是冲楼上15层的无边泳池，但是身体原因，基本没怎么下水，但是老公玩的很好，水是恒温，很舒服。我们中午12点去就直接办理入住了，没有等。还给升级了房型，一到房间，很惊艳，阳台特别大，干湿分离，一会就有服务人员送来水果和沐浴套盒，特别喜欢。早餐也很丰盛，水果种类很多，在这个酒店，水果真的不缺哦，嘿嘿。服务人员的态度也很好，走到哪都会打招呼。下次还会选择入住的哦。"
        },
        "217366898": {
            "Cumment_time": "2019-02-24",
            "User_comment": "硬件完美，服务非常热情，没有保留，送饮料水果等，早餐非常丰盛，早饭孩子快一米四还了也没计较收饭费，去免税店很方便，就是周边配套跟不上，吃饭都很贵，以后如果来三亚还会选择"
        },
        "322841441": {
            "Cumment_time": "2020-01-11",
            "User_comment": "环境不错，早餐不错，服务不错"
        },
        "207231436": {
            "Cumment_time": "2019-08-22",
            "User_comment": "这里的好，无需质疑"
        },
        "140996588": {
            "Cumment_time": "2018-06-08",
            "User_comment": "好玩的酒店 特别适合亲子游"
        },
        "144462536": {
            "Cumment_time": "2018-05-18",
            "User_comment": "15层无边际泳池，看海一望无遗。手机拍摄的酒店外观，牛逼吧。房间的阳台，正对亚特兰蒂斯酒店，视野极好！一层有四个泳池。阳台看到的海景，对面那个就是中国的马尔代夫-蜈支洲岛。房间灯光也设计的不错。夜晚的阳台风景。酒店大堂这次带老婆来三亚散心，上网查了好久，选择了今年开业的仁恒假日酒店，感觉会干净点。到了酒店，不管是服务，房间，还是酒店的位置，都狠满意！还要感谢前台的美女，帮我的房间免费升了四级，当然，旺季不可能有这样的待遇咯。酒店的早餐，特别适合睡懒觉的朋友，早餐时间到上午11点结束，而且挺丰富的。喜欢游泳的朋友，一定要去15楼的无边际泳池，吹着海风，看着180度的海景，很是享受。房间尽量选择10楼以上，门牌0102是酒店船头套房，整个阳台看海，不过价格比较高。我住的是03房间，看海角度看图，已经狠满意了。房间有一个小冰箱，里面的啤酒饮料花生，每天免费提供，在阳台，喝着啤酒，听着音乐，望着海，那感觉还是不错的。l酒店一层，有一个小朋友游乐场，也是这个酒店特色之一，他们主打亲子游，连餐厅都有儿童专区，不是一小块哈，对了，房间的床有3米多宽度，也是为了一家三口设计的。住这个酒店，离免税商场，蜈支洲岛，都不远，挺方便的。下次再来三亚，估计还是选仁恒。"
        },
        "151703495": {
            "Cumment_time": "2019-05-10",
            "User_comment": "【水上娱乐，适合中国人，东南亚风情】"
        },
        "137503014": {
            "Cumment_time": "2019-08-20",
            "User_comment": "很好的酒店非常喜欢"
        },
        "148842827": {
            "Cumment_time": "2019-08-19",
            "User_comment": "对Jenny的服务态度非常满意"
        },
        "144226101": {
            "Cumment_time": "2018-10-04",
            "User_comment": "国庆节入住的，酒店设施没话说，也很气派，但价格能更亲民就更好了。顶楼的无边泳池不大，这次去风太大没去游。距离免税店和亚特兰蒂斯酒店都不远。"
        },
        "187647956": {
            "Cumment_time": "2018-06-04",
            "User_comment": "酒店的服务真的非常的贴心，是一家让我觉得感动的酒店，特别的适合带着小朋友来的酒店，就连小孩的驱蚊水都准备好的。可以说无微不至。要特别表扬一下酒店礼宾部和小哥哥Jack，从入酒店到离开一直贴心服务，大事小事样样解决，包括小孩的推车，进出行都有帮到我们。酒店还为了方便我们给房间升级。还有一位小姐姐summer也是非常非常的好，在这里真的特别的感谢。如果下次还来三亚，一定继续选择这个酒店。同样也值得大家所信赖，所以推荐给各位！"
        },
        "7425724": {
            "Cumment_time": "2018-04-26",
            "User_comment": "前几日入住仁恒皇冠假日酒店 真的惊艳了 ，从路口到大堂很大气 正巧那几天奥迪在做发布会 所以拍到一张美图 ，酒店大堂很大 还有休闲吧 泳池也非常大 一个在一楼草坪边 有儿童戏水池 大人游泳区 15楼有个无边际游泳池 面朝大海 感觉非常棒 是恒温的 ，酒店很受韩国人青睐 我去游泳遇到不少思密达，在说一下房间吧，客房很大 每一间都是看海的 干湿分离的卫生间 还有个大浴缸。 可以洗泡泡浴 ，房间装饰很禅意 平时认床的我 在禅意空间里也感觉很好入眠呢，酒店还贴心的提供迷你小冰箱 ，配了矿泉水 雪碧和可乐加起来十几瓶 还有几包零食 重点是迷你冰箱的东西都是免费提供的 ，浴室里搭配的洗浴套装也很棒，沐浴液 洗发液 润发乳 润肤乳 还有防晒霜 味道都很好闻 。房间还贴心准备了人字拖 三亚度假必备品之一，房间里浴巾毛巾都很干净 因为是新酒店 所以设施都非常新，睡袍很薄很漂亮不像一般传统酒店的都是白色毛款很厚重，客房中心服务也很到位，酒店的早餐是我住过五星酒店里面最丰富的了，但甜品台就几十种面包点心 还有热门的脏脏包（挺好吃的），大家可以参照图片 都是实拍 ，由于数量品种太多 我都无从下手了，比较爱吃布丁 就多吃了几个，这早餐规模堪比晚宴了，这次入住真心的非常满意的，酒店离免税店很近，购物也是很方便呢。#客房感觉##绝佳选址##完美服务#"
        },
        "129687832": {
            "Cumment_time": "2019-02-16",
            "User_comment": "酒店非常赞，服务也挺好，给免费升级了房型，小火车宝宝特喜欢坐，早餐也不错，就是去的时候太冷了，没能下海"
        },
        "7183632": {
            "Cumment_time": "2019-02-16",
            "User_comment": "酒店非常人性化，基本上该用到的一些小东西酒店都有，还有特别要感谢打扫的员工，***。卫生做的特别好，而且每次打扫完都送小朋友2瓶旺仔。"
        },
        "149721223": {
            "Cumment_time": "2019-08-17",
            "User_comment": "非常好的入住体验。"
        },
        "236610617": {
            "Cumment_time": "2019-08-17",
            "User_comment": "适合一家三口，可以不出酒店"
        },
        "1289175": {
            "Cumment_time": "2018-05-23",
            "User_comment": "入住仁恒有惊喜。提前一周左右定的房间，前台办理入住免费升级了房型，工作人员态度特别好，基本有求必应。因为房间没有及时出来，工作人员送了水吧饮料卷，可以休息等候。回到房间有工作人员特意过来送了欢迎水果，还有一盒宝格丽的小礼盒。房间设施特别好，干净，也很大，景色好，迷你吧的饮料都是免费的。品种还蛮多的。顶楼有个无边泳池，特别安逸，也避免了阳光晒，有工作人员递毛巾，姜茶。顶楼还有健身房和自助餐厅，晚餐品种也多，楼下也有几个泳池，小朋友可以去玩，游乐设施也多。有地下停车场，不会暴晒。酒店外观是一艘游轮，大气好看。离海棠湾免税店也很近，提前一天可以预约折扣，去购物可以打9.5折。早餐的品种挺多的，味道也不错。第二天入住的艾迪逊，没有对比就没有伤害，艾迪逊的工作人员给的感觉就是仗着自己艾迪逊的品牌一副高冷态度，工作人员态度不好，设施也陈旧，价格比皇冠的价格贵，可是房间景色却差很多，楼层很低，还没有地下停车场，这么晒的天气，走那么长的路，迷你吧也不是免费的，早餐的品种也要比皇冠少很多。总之，各方面，仁恒要比艾迪逊好，仁恒很重视客人的入住体验，打了两次电话咨询体验感受，可能是新开酒店的原因，希望能一直这样保持，下次还是首选仁恒。"
        },
        "201600016": {
            "Cumment_time": "2018-10-24",
            "User_comment": "假日是我觉得三亚这么多酒店住下来亲子游中最最推荐的，酒店服务真的是非常好，随便哪个泳池边都有服务员在那里热心地为你递水送毛巾，儿童设施齐全，带小朋友出来游泳装备一应俱全，楼上的无边恒温泳池风景超级棒的，楼下的儿童泳池简直是小孩子玩水的天堂，另外自助早餐也非常丰盛，东西也都挺好吃的，下次带小朋友还是会选择这里！"
        },
        "5503038": {
            "Cumment_time": "2019-05-05",
            "User_comment": "【面朝大海，适合中国人，现代风格】"
        },
        "195793980": {
            "Cumment_time": "2018-07-09",
            "User_comment": "服务热情周到，餐食美味可口，环境整洁卫生。无边泳池和儿童泳池是孩子最喜欢去的地方，给我们全家都留下了美好的印象，前台***和****（名字可能记错见谅）和所有服务人员都很热情，点个赞"
        },
        "8329106": {
            "Cumment_time": "2019-01-12",
            "User_comment": "棒棒哒，比预想中还要好"
        },
        "147010168": {
            "Cumment_time": "2019-05-04",
            "User_comment": "去过十几个国家，住过无数个酒店，这是第一次点评。软硬件就不评论了，都特别好。这里，主要是感谢一下酒店人员，特别是客服部(如果没记错的话)经理Vivian和她的团队，以及礼宾部经理Tim。我父亲昨晚突发心脏病，他们第一时间赶到房间，在120无法派车的情况下，立刻安排酒店商务车及时送我父亲到酒店，并准备了水，充电线，纸巾等随身携带。由于医院一定要付现金，Tim和另一个小伙子也一直帮忙跑前跑后，危险过去后，十一点多了，Tim又专门来接我们回酒店。这是我们头一次在旅行中经历意外，但是整个酒店的反应和服务让我们非常感动，不是例行公事，而是真心帮助，关心和体谅！不知道怎么感谢，就在这里留下只言片语，除了感谢他们以外，也愿所有心存善意的人平安幸福！"
        },
        "233975569": {
            "Cumment_time": "2018-07-04",
            "User_comment": "性价比很高，游泳池很好，#完美服务#还送了水果，宝格丽洗漱用品。非常好。这次是4个家庭一起出游，感觉各方面都很满意，早餐丰富！儿童乐园屋顶无边游泳池无边游泳池一楼水景1楼休息区"
        },
        "147493122": {
            "Cumment_time": "2018-07-03",
            "User_comment": "联系直接打车过去不用租车，因为可以在酒店玩儿好几天。边上就是免税店。外卖也很好吃。"
        },
        "123507502": {
            "Cumment_time": "2018-05-27",
            "User_comment": "带父母女儿一起出行，不愧是三亚差评最少的酒店，整体很好～虽然房间卫生间坐便盖坏掉了，拉门也不咋好用，但景色、配套，宝格丽礼物，水果都给予很大的客户完美体验～很好👍推荐朋友还会来！前台leo也很不错，给我们升级了房型🙏"
        },
        "283315185": {
            "Cumment_time": "2018-05-26",
            "User_comment": "到了三亚后两晚定的仁恒皇冠假日酒店，，比我住的其他酒店好很多，环境好，服务也很好，到了酒店还送了宝格丽洗护套装，酒店小冰箱的饮料都是免费的，送了下午茶，水果，这些其他酒店都没有的，酒店也配备了洗面奶（我都没有带），宝宝游玩的地方也很好也很热情都是免费玩的，这个在我住的第一个酒店（三亚湾铂尔曼酒店都要收费，）吃饭还给宝宝配了宝宝碗，围嘴（我也忘记带了），"
        },
        "141441954": {
            "Cumment_time": "2018-05-05",
            "User_comment": "非常好的服务，设备先进，小食吧免费供应，带小朋友的还送小朋友小螃蟹，还有宝格丽礼盒，适合度假，酒店待着就够了，15楼的餐厅超级美，不过吃的一般般，早餐丰盛，如果纯度假强烈安利海棠湾的酒店"
        },
        "209481054": {
            "Cumment_time": "2018-05-06",
            "User_comment": "首先酒店。有欢迎水果，送一套宝格丽洗护，提供宝宝洞洞拖鞋、棉拖，宝宝洗护、牙刷和防蚊水、防晒霜，还有宝宝推车，2*2.3的床，带俩娃入住都没问题。酒店的服务都不错，全程微笑服务～可以延迟退房。餐点。仁恒的早餐更会讨小盆友的欢喜，进门前都有可爱的小姐姐给小盆友各种花式气球，有多种软糖，蛋糕面包冰激凌和m豆，还有小盆友的餐具，小孩子会很开心。晚餐的自助在15楼270度无边款泳池的旁边、每桌提供一份龙虾，其他随便吃，味道还可以再改善一下～价格适中。一楼有个儿童餐厅，有各种小玩具，感觉更适合小点的宝宝和女宝宝，因为可以扮演各种小公主，全程有人带着玩，爸妈可以放松喽～仁恒因为在海棠湾，风大浪急，不允许下海游泳所以沙滩上没有躺椅没有任何遮阳的，酒店提供挖沙工具和浴巾，小盆友只能在傍晚的时候带着工具挖一会，少了些挖沙的乐趣。泳池及游乐设施。泳池都不算大，五一期间去的，白天hin热hin热，晚上的泳池水温也不错，水上游乐设施面积大一些，可以玩很久，滑梯有低中高三个高度，很好玩，大人都玩的不亦乐乎。每天都会有泡泡大战，绵密的泡沫充满了儿童水上乐园，大人孩子都很high。酒店提供宝宝和大人水上漂浮背心和充气臂圈。宝宝还可以划船，大人也可以带着小盆友一起划大船。每个泳池附近都有提供浴巾和百岁山。1楼有亲子乐园，每天都有不同的活动，玩酒店也不会无聊。酒店15楼有个270度无边框泳池，白天怕晒的可以去，不是很深，而且水温很好，全酒店貌似只有这里提供姜汤，因为晚上这里的水温偏低，风很大，我都能感到我的眼睫毛在飞😬周边。仁恒附近是68海棠美食街，有距离，开车或打车，有地下停车场很方便，吃饭的地方不算很多，价格偏高，有海鲜加工，海鲜比第一市场的海鲜贵，但是味道不错。中心地有个大屏幕放动画片，很好的解决了孩子吃饭闹的问题，晚上7点半开始有节目表演。外卖没叫过，但是只能送到酒店大门，得坐着酒店电瓶车去大门拿再回酒店。总结：海棠湾的仁恒皇冠假日非常适合亲子游。"
        },
        "258511643": {
            "Cumment_time": "2018-04-25",
            "User_comment": "到店免费升级了房型，超级无敌海景，住的很舒服。晚上很晚才到店，服务员都很热情，电话打给前台都会耐心解答。早上可以在阳台躺着舒舒服服吹着海风晒着太阳，晚上回来可以在浴缸泡澡。每天都有人来打扫更换浴巾，房间配备充足，提供便携式的花露水，有酒店的专用雨伞，人字拖也可以穿去海滩，阳台有专门晒衣服的架子，如果不是大家庭入住，两个人的衣物已经足够晾晒了。蜜汁觉得酒店的吹风机好好用。楼顶的270度泳池住店免费去，可惜只去了一次，晚上去风景别有一番风味，楼顶泳池的水温是恒温的不会太冷，刚从泳池出来一定要找服务员披浴巾，不过就在旁边也可以自己拿，楼顶风真的超级大，还有姜茶可以喝，泳池边专用的蓝色浴巾可以披着回房间十分贴心了。楼下室外的泳池很多，但是偏儿童，也没时间去了，周围有给孩子的救生衣玩具的都应该可以免费用。 去吃了一次楼顶288元的自助，报房间号直接从住店押金扣除的，自助餐就在泳池旁边，如果坐在最旁边风景可以看得很好，海浪声很大也可以听得见。男票吃了三大盘烤生蚝，不过去的时候超大龙虾是限量，一桌只有一只。其他真的无限吃阿，挺不错的，回去还吃了消食片，吃得太多了。酒店的早餐，在一楼，每天的口味都会稍稍改变，不会觉得腻。因为有一天要去蜈支洲就起了个大早去吃早餐，早点去吃人不会太多，应有尽有的，可以满足所有需求了。个人觉得烤鸡腿肉和蛋卷特别好吃，蛋卷要亲自跟厨师说才有不会放在自取餐盘上。因为是国际酒店，自助餐的各种厨师也有不少菲律宾人，有的中文还不太顺溜，感觉挺可爱的哈哈。小小提醒大家如果要上岛玩不要吃太多哦，会晕船吐的。酒店的海滩走几步就可以到了，很长的海岸线，和男票抓了好多小螃蟹来玩，还碰见了许多亲自家庭，去海边的儿童用具都可以问酒店要。晚上出来的话可以抓大螃蟹。海棠湾的海洋环境复杂不适合下水，在岸边都已经可以体会海浪的巨大了。穿着人字拖去沙滩，回来不免弄一脚沙子，从海滩回来的路上刚好有冲洗的地方，很方便。出行的话可以让礼宾部帮忙打出租车，很快。住店的时候赶上了酒店的奥迪A8L的发布会，从门口排进酒店将近一百辆奥迪车耶。 有天晚上定外卖，不能直接送进酒店，男票只好坐酒店的电瓶车到大门口去领外卖，不过电瓶车小哥很热情啦，很畅聊。免税店的95折也是跟礼宾部预约的。总之因为酒店住得太舒服，临时取消了很多行程，临别也是深深的不舍，也有很多遗憾 spa和室外泳池没体验，下次还会再来的 😁"
        },
        "134304062": {
            "Cumment_time": "2018-05-04",
            "User_comment": "酒店阳台宽敞。阳台外海边风景浴缸洗漱台，很贴心的准备防晒霜加分迷你吧免费迷你吧内置物品还是挺丰富的客房的双床给了我意外惊喜的小礼物。超级喜欢。"
        },
        "157309759": {
            "Cumment_time": "2018-07-30",
            "User_comment": "#客房又大又干净舒适，无敌大海景，早餐丰富。性价比最高"
        },
        "239839188": {
            "Cumment_time": "2018-11-07",
            "User_comment": "我现在在天房洲际的大厅里填评价，真的超级后悔为什么不继续在皇冠假日住，皇冠假日设施完善，服务热情，整体都很满意哦，十五楼无边泳池，室外恒温泳池，照顾顾客很周到，旅拍，小吧台食品都是免费的，知道是蜜月还赠送了玫瑰花，矿泉水一般些，但怎么也是百岁山，天房洲际直赠送两瓶水还是冰露你敢信，本来觉得皇冠假日感受比较不错，但来了天房洲际你就知道，皇冠假日***。现在还赶上消防演习，我的外卖都凉了还没上去呢。皇冠假日下午的泡泡超级好玩，一整天都很开心"
        },
        "182906846": {
            "Cumment_time": "2018-07-28",
            "User_comment": "去哪儿就是渣，头天才订好第二天就降价，就不要想提前订有优惠了，全看运气。不过酒店真的是棒，把去哪儿带来的不悦都抹掉了。入住前致电酒店，希望能安排海景好一些的房间。入住时主动升级了房间，虽然安排的只是五楼，但因为酒店离海近，看海已经非常棒。在得知我们是结婚十五周年，还免费做了蜜月布置送了红酒。酒店的早餐，客服服务还有亲子活动都非常棒。免费提供婴儿床婴儿浴盆还有儿童洗护用品。迷你吧免费，百岁山房间一天八瓶，不够的话酒店到处可以免费拿。儿童活动也都是免费的，离店时虽然没集够印章，工作人员还是送了孩子小娃娃和扭蛋。顶楼的无边恒温泳池解决了日晒雨淋的问题。我在的这几天白天基本都在下雨，所以非常庆幸取消了亚龙湾瑞吉而改定了皇冠假日，要不真是太无聊了。最让人觉得舒服的是工作人员的态度，真正的国五标准，见人微笑问候，有需要马上帮忙解决问题。"
        },
        "299630041": {
            "Cumment_time": "2019-08-05",
            "User_comment": "#卫生#房间设施"
        },
        "213962506": {
            "Cumment_time": "2018-06-27",
            "User_comment": "环境好，早餐可以，午餐和晚餐差强人意。还是要到外面吃。服务热情。"
        },
        "158681523": {
            "Cumment_time": "2018-05-09",
            "User_comment": "酒店位置优越，靠近免税店，环境优美，安静，绿化好，前面就是大海，客房面积大，入住的时候给升级了至尊海景房，景观很棒，凭栏看海感觉特别好。前台的妹子人特别好，大堂，行李处，餐厅的服务人员态度都很好，住的很满意。早餐很丰盛。"
        },
        "154743928": {
            "Cumment_time": "2018-06-12",
            "User_comment": "明明可以颜值取胜，偏偏要拼服务！"
        },
        "281589693": {
            "Cumment_time": "2018-05-19",
            "User_comment": "酒店设施非常棒！带孩子出游，基本不用出酒店随便玩。儿童设施都免费！吃饭一层中餐厅有点小贵，可以到美团团劵，还可以。儿童餐厅和西餐厅还可以。早餐超级棒！强烈建议订房含早超值。客房服务很棒。服务很贴心，从花露水，剃须刀、防晒霜，漱口水.......非常nice！提供沙滩儿童玩具、提供儿童泳池玩具，最贴心的还有小型浴袍。地下免费停车！"
        },
        "178201888": {
            "Cumment_time": "2018-05-15",
            "User_comment": "不得不说入住仁恒给我的绝对是惊喜不断，酒店镂空的大堂别有风味，房间是亮点，家具设计到洗漱用品绝对是低奢，阳台外的休息椅孩子就够睡了！还有晾衣架，酒店顶层有个恒温泳池，风景是无敌的！健身房、儿童乐园🎠都是非常不错，还有不得不提的是餐食，中餐厅的出品口味在酒店里属一流了，自助早餐对带孩子的来说细节非常到位、儿童餐具、围嘴、糖果、甜食、色彩缤纷，服务也是体贴入微！我们之前住的是亚特兰蒂斯，亚特一千多间客房，而仁恒只有400间，想休闲度假选仁恒皇冠假日绝对没错"
        },
        "295117021": {
            "Cumment_time": "2019-01-31",
            "User_comment": "阳台很大，很干净，服务也特别好，唯一不足的就是沙滩上躺椅很少，而且不是很高档"
        },
        "147089973": {
            "Cumment_time": "2019-04-20",
            "User_comment": "整体感觉不错"
        },
        "203168536": {
            "Cumment_time": "2018-06-24",
            "User_comment": "海棠湾服务评价最高的酒店，确实如此，感觉每一个服务人员都特别友好，不错的，宾至如归！curry 英国留学回来的小帅哥，服务给他点赞"
        },
        "242218019": {
            "Cumment_time": "2019-04-19",
            "User_comment": "入住送了宝格丽的沐浴礼盒，顶楼的泳池是一大亮点，非常不错的一次入住。"
        },
        "166776301": {
            "Cumment_time": "2018-05-17",
            "User_comment": "带小孩过来玩，酒店服务很好。儿童设施也齐全，小朋友玩的很开心。水滑梯和儿童乐园，小朋友玩着都不愿意走。特别适合亲子游。吃早餐还会送小朋友气球🎈，小朋友开心的很。听我说早餐没吃到椰子，就给我送了两个到房间。好贴心！"
        },
        "1780441": {
            "Cumment_time": "2018-05-28",
            "User_comment": "这是一家非常完美的亲子游酒店。先说说房间，房间非常的大，有浴缸（双人一起泡澡都没问题），还有超大阳台可以看海，冰箱饮品都是免费的，入住后还送水果和宝格丽的洗浴套装，得知我们带了孩子，还特别赠送了小孩牙刷，洗浴用品还有浴袍，很贴心。硬件设施无可挑剔。其次说泳池，本人最喜欢的是顶楼的无边泳池，景观非常完美，对于怕冷的人来说，可能会觉得冷，毕竟顶楼风比较大，游泳后马上有干净的浴巾送上避免着凉，还有姜茶供应。泳池面朝东，早晨看日出是非常不错的观景点，我六点半到顶楼，太阳就已经出来了，估计6点起来，会看得更全面。酒店楼下还有很多泳池，老公和孩子都非常的喜欢，酒店会有免费的臂圈可以用，还有儿童洗水区，水上滑梯各种都有，因为孩子太小，所以没有玩，但是看起来真的很不错。再次说酒店的餐厅，餐厅好几家，有专门的儿童餐厅，里面有很多玩具，对于有吃饭困难症的孩子来说，在里面用餐孩子估计会觉得很愉快。酒店的早餐非常丰富，日式料理，烤肉，粉面，甜点，面包鲜榨果汁种类很多，真的各种都有，感觉比自己去外面花钱吃自助晚餐都还要丰盛。最后有个小建议，希望酒店能提高入住的效率，我们带着孩子出行，两点到的酒店，但是卫生清理到三点才有房可以入住。第一次评论这么多。"
        },
        "175408395": {
            "Cumment_time": "2018-05-05",
            "User_comment": "太满意这个酒店了，小朋友特别喜欢，一到酒店服务人员的热情接待就感染到了我，很多贴心的服务让人很舒心，泳池都有配备救生衣，比游泳圈方便多了，宝宝从此爱上了游泳，玩具也是随便玩，儿童游乐园也很棒还能打游戏机。早餐非常丰盛，算是吃过最好的早餐了，全日餐厅价格公道，味道也不错，还有专门的儿童餐厅，总之下次还会再来！#早餐丰盛##完美服务#"
        },
        "124476378": {
            "Cumment_time": "2019-07-28",
            "User_comment": "很不错的酒店孩子很喜欢亲子首选"
        },
        "293162695": {
            "Cumment_time": "2018-12-14",
            "User_comment": "酒店很新。配套设施齐全。"
        },
        "152212375": {
            "Cumment_time": "2019-04-13",
            "User_comment": "特别好，设备齐全，环境舒适"
        },
        "249149600": {
            "Cumment_time": "2018-06-16",
            "User_comment": "酒店服务非常贴心，前台小姐姐给我们升级房间，超级棒的海景房！阳台非常大，坐在阳台的躺椅上看海真的很舒服！"
        },
        "124318778": {
            "Cumment_time": "2018-03-29",
            "User_comment": "三亚亲子酒店推荐三亚虽然之前一年无数次的飞，住过无数的酒店包括各种网红酒店亚特兰蒂斯，瑞吉，艾迪逊，康莱德和悦榕庄等等等……但自从有了娃以后我对酒店方面就更加的挑剔，又因为这次是第一次带娃坐飞机出行，出行前在酒店的选择上我花了将近两个月的时间和精力来做功课。亲子游的核心就是娃的平平安安，健健康康的玩下来才是最重要的，所以在酒店方面，我重点考虑到酒店的内部设施和周边的医疗配套问题，最后选择了于2018年2月新开的三亚海棠湾仁恒皇冠假日酒店，它是洲际酒店旗下的一家国际化豪华度假酒店，周边有海棠湾免税购物中心、三亚解放军301医院等配套。♥️酒店客房之家庭全海景套房篇♥️房间一共三个观海阳台，孩子进了房间基本属于拉不出来的状态。内设儿童独立淋浴间，独立洗漱间，阳台上还准备了积木，拼图以及儿童故事书。房间内洗漱用品全部都是宝格丽的，还提供花露水以及防晒霜，迷你吧小冰箱里饮料和零食都是免费提供，入住第二天还送了水果和甜点，还准备了温热的蜂蜜水放在床头。娃睡觉不老实满床打滚，第一天用椅子挡住了床的两边以免娃睡觉掉下来，细心的客房服务第二天特意准备了带护栏的婴儿床送到房间。无论硬件设施还是软服务都做的非常完美，服务之细腻无不让人惊艳。♥️酒店公共区域之儿童游乐设施篇♥️在这里感觉儿童被重点关注到，每个细节都做的十分到位，免费的姜汁水为孩子游泳后驱除了寒气，免费的臂圈为孩子的安全保驾护航，免费的亲子活动时间为孩子的早期教育助力，免费的儿童活动区锻炼了孩子们自我解决问题的能力，蹦床、海洋球、滑梯、攀岩应有尽有，在儿童活动区有免费提供的儿童袜子和大人袜子哦～免费的早餐小丑表演，免费的棒棒糖果，免费的玩具工程车，免费的cosplay公主裙和超人服装，在泳池旁边还有免费的毛巾和百岁山矿泉水，此处要省略了，介绍太多会没有惊喜感了，哈哈～反正我们每天都是被酒店无微不至的服务本质经验到了，给大家留点自己探索的空间……"
        },
        "148731350": {
            "Cumment_time": "2018-12-19",
            "User_comment": "很喜欢这个酒店，孩子也很开心，很快乐收尾"
        },
        "188507958": {
            "Cumment_time": "2018-12-18",
            "User_comment": "服务好态度好很贴心早餐丰盛中餐厅口味也不错整体很好"
        },
        "263277157": {
            "Cumment_time": "2018-03-27",
            "User_comment": "入住皇冠假日酒店 前台办理非常迅速 家庭套房 新酒店 真心不错 无异味  第一天还有迎宾水果 mini吧随意享用 套房三个阳台 太爽了 15楼恒温无边泳池是孩子最喜欢的 每天下午都是自己包场 每个泳池边都有救生员 还有免费瓶装百岁山随便饮用 泳池边有浴巾 湿了可以随时更换服务人员比较礼貌热情 见面都会打招呼 不熟悉的地方可以询问早餐比较丰盛 酒店比较大气 12岁以下免费 一般的酒店都是1.2米以下总体来说酒店还是值得推荐的 来皇冠假日酒店会有个非常不错的体验无边泳池看海景无边泳池酒店外景儿童戏水池主卧卫生间 外面有个大浴缸 里面有单独的淋浴间  洗手池台面很大 化妆品可以随意摆放儿童房卫生间 有专为儿童使用的洗漱用品 拖鞋 儿童房的卫生间设计很贴心 里面还有单独的淋浴间 还有为小宝宝准备的坐便桶 这在别家酒店是看不到的儿童房 小孩对儿童房喜欢的不得了 屋里有木马 外面阳台还有个帐篷 堆了好多玩具 还为孩子准备了读物主卧 阳台超大 可以舒舒服服躺在阳台看海景  房间饮用水为瓶装百岁山 不够用可以找服务生再要亚特兰蒂斯夜景 左后远处为红树林 这两个酒店的夜景是海棠湾最炫的酒店内部 通风良好 多年以后酒店内部应该也不会有发霉的味道酒店走廊 多处电梯 注意有的电梯只到12楼"
        },
        "131703814": {
            "Cumment_time": "2019-01-20",
            "User_comment": "真是很好的酒店，值得一去。【露天泳池，适合度假，东南亚风格】"
        },
        "1643252": {
            "Cumment_time": "2018-03-13",
            "User_comment": "我能说酒店太好，太贴心了吗，帮我们免费申了4个等级的海景房。酒店还赠送一套宝格丽的洗浴用品给我们，冰箱里的酒水饮料免费吃喝！前台NOT很好，很热情，刷卡系统有点问题都没有收我们的押金，酒店早餐也很好吃。很多小朋友玩的水上设施，1楼一成楼都是小孩的地方，15楼还有一个空中无边恒温泳池，还有姜糖水喝，非常非常好！找不到一个缺点，这次是和妈妈来的，下次我一定要带宝宝来玩一次！酒店不光高大尚，还贴心，实惠！完美，觉得比我以前在迪拜住的亚特莱蒂斯还要好！"
        },
        "150523198": {
            "Cumment_time": "2018-03-26",
            "User_comment": "选择仁恒绝对是最合适最舒服的，刚到酒店办理入住时工作人员送上美丽的花环，宽敞明亮的大堂，整洁舒适的环境，给了我们一家三口极大的感官享受，我们住在12楼，大大的阳台冲着蓝色的大海，海风吹过来，躺在阳台的沙发床上，舒服的不想说话。房间里还有赠送的水果和宝格丽的小礼品，小冰箱里的饮品全部免费，而且喝完即使补充，真的没谁了。入住当天是我媳妇生日，酒店还做了大大美味的蛋糕🎂，太贴心了，媳妇和孩子都喜欢爆了。15楼的健身房设备齐全也没什么人，窗外正对着亚特兰蒂斯，大大的无边泳池带给人们绝美的视觉享受，除了风太大，出水那一瞬间感觉冷，别的没缺点，工作人员贴心的送上浴巾和热姜茶，看着海景真的太爽了。值得一提的是酒店的西餐厅，早餐简直是我吃过最舒服的，而对于小朋友来说，那么多的甜食就满足了，还有不停的送气球活动，满意。二楼的商务中心也能提供电脑供使用，只不过是苹果系统，不大适应，酒店的服务人员态度真的非常棒，特别要说的是我媳妇落下了手机，中餐厅的美女丽丽捡到了，等了我们一个多小时也没等到，交到了前台，我们找过她一次，没有上班，后来因为别的事情也没碰面，在这里向她表示感谢。还有一位贴心的外国服务员，给我们送浴巾，送行李，就在大厅，因为语言不通交流不畅，但是态度真的是没得挑。酒店离沙滩很近，沙子也可以，只不过浪太大了，酒店自己的游泳池和娱乐设施也都超棒，只不过我们时间有限，只能下次了，期待再相会😀"
        },
        "142116376": {
            "Cumment_time": "2018-09-27",
            "User_comment": "房间一般 酒店服务非常好 亲子这块感觉很棒"
        },
        "195949721": {
            "Cumment_time": "2019-09-21",
            "User_comment": "用户已好评"
        },
        "158875156": {
            "Cumment_time": "2018-08-15",
            "User_comment": "三亚海棠湾仁恒皇冠假日酒店总体感觉还不错，房间给人感觉还蛮舒服，迷你吧的东西还都免费的，泳池和娱乐设施也非常不错，孩子玩得很开心，特别要说的是早餐非常丰富非常好👍。这次出行预订了二个酒店，还有索菲特酒店，感觉皇冠假日的房间还是要比索菲特酒店要舒服很多。酒店唯一就是电梯太慢，其余都很好"
        },
        "269818989": {
            "Cumment_time": "2018-03-19",
            "User_comment": "酒店在6楼 能看到海景这是我在美团上订餐，真的不错，我是湖南人爱吃辣椒，这里的口味多样。酒店大门，进出都有接送酒店客房酒店很贴心，酒店外形很美，ʚ😍ɞ房间很多，干净 服务也很好，因为第一天只定了一天的房间而且是无早餐，然后因为前台失误，说我有早餐，酒店前台给我电话免费送了我早餐，我继续预定了一天，感谢前台雪梨美女！◝😊◜朋友们记得一定要预定双早的，因为早餐品种比较多，而且口味挺不错！免税店就在旁边，散步就可以过去。酒店的无线连接是账号加密码的，直接询问前台就可以知道。来三亚住了市中心，亚龙湾海棠湾，发现最好的酒店还是海棠湾，这附近的酒店都是新酒店，新开发的地方，亚龙湾的酒店相对而言旧一些，٩😛ི۶٩😛ི۶٩😛ི۶٩😛ི۶٩😛ི۶  这边的旅游风景少一些 人相对而言少一些，不过真正追求环境的可以选择海棠湾哟，皇冠假日酒店真心不错呢，这一次入住体验最好的酒店◝😊◜◝😊◜◝😊◜    环境太好了所以选择多住一天， 另外预定的房间都不要了，房费也没有退的，再次告诉网友们，一定要价钱买一个随时退，现在房间都不紧张，所以不用着急预定，可以慢慢的选择，好了，就写这么多了，希望不要觉得我啰嗦哈哈哈哈哈哈哈！"
        },
        "138572110": {
            "Cumment_time": "2018-06-06",
            "User_comment": "服务：满意一百分，进门先给一串花环，旅途中突然来大姨妈了，前台妹妹给了我一片，让我免于侧漏，很贴心，后来让酒店送了一包，送之前都会说价格，不会说送了再漫天要价。带着小宝宝，问礼宾要了拖鞋和洗浴用品，拖鞋还分塑料的和棉拖，我让都拿来看看，居然都送上来了。而且态度都很客气。第二天因为想去免税店，退房让延迟也延了，很棒，不像希尔顿，延迟只能半小时。硬件：走的极简风，大堂在二楼，空间挑高，空气中有香氛味道，很高级的味道，四周都有兰花点缀，包括客房都有兰花。客房刚进去有味道，很轻，因为新装修。房间有复古风扇，浴缸有环绕音箱，水流很大。送的洗漱用品都是贝佳斯，包括润肤露，洗面奶，沐浴露，洗发水，护发素，还有香皂。男士还有刮胡刀和刮胡泡沫，牙刷质感比希尔顿好多了，牙膏是高露洁，希尔顿是“阿妹”，简直了。另外送了一个宝格丽套盒，震惊！小冰箱的饮料和零食是免费的？还有房间的水都是百岁山，豪气！交通：除了离免税店比较近，1.3公里，其他周边确实挺不方便的，除非自驾，不过海南租车很方便，也便宜。附近很多待拆迁的房子，房间侧面可以看见海，我们去的时候遇到台灯光顾，酒店每个房间都放了通知单，感觉很贴心。不过无缘顶楼的270泳池和餐厅，希望明年休假还能去，也希望酒店保持这个水准，也不要涨价啊！！"
        },
        "175147469": {
            "Cumment_time": "2019-04-05",
            "User_comment": "酒店房间超级棒，适合带小朋友"
        },
        "206599323": {
            "Cumment_time": "2018-03-30",
            "User_comment": "第一次来三亚玩带爸妈住的就是这家酒店，免费给我们升级到精选海景房，房间视野很好，特别干净，爸妈都特别满意。就是楼下别墅区好像在施工，但白天都不在房间，影响不大，关上阳台门隔音效果也很好。特别要说的是酒店的服务生，一下车立马就有人过来帮你拿行李，离店也是。酒店里的服务生都是微笑服务，心情很好，希望能一直保持哦😋，住店第一天送了一套宝格丽旅行洗护套装，很壕气哦😄。再来说说早餐吧，早餐很丰盛，种类特别多，爸妈吃不惯牛排烤肉这些，可有小笼包，烧卖、各类粥，各种鲜榨蔬菜水果汁，很适合老年人吃哦，这里特别提出爸妈特别爱喝早餐里的黑芝麻糊❤️❤️，说有记忆中的味道。我不会游泳，可是看到酒店的泳池实在是忍不住下水了，在泳池里泡泡水扑腾几下也是极好的❤️，泳池边有小船，可以划，好像回到了童年…旁边还有一个儿童泳池里面有滑梯特别好玩，玩的特别开心😃酒店前方就是海滩，我们去的时候因为是淡季，沙滩🏖️上人很少，有一点晒，浪有点大，应该不太适合游泳🏊‍♀️，泳池前有沙发太阳伞，可以坐在那里欣赏椰子树和大海，真的是面朝大海春暖花开哦🌹🌹🌞🌞，陪家里老太太在那儿坐了一下午，老太太老头儿都特别开心，我也很开心啦……"
        },
        "168789481": {
            "Cumment_time": "2018-08-31",
            "User_comment": "真心不错 非常适合带孩子或者全家出行亲子酒店 配备儿童专用物品还有暑期儿童活活动等环境优美 餐也不错 推荐中餐厅"
        },
        "171425077": {
            "Cumment_time": "2018-05-01",
            "User_comment": "酒店设施环境服务食物都很不错 很满意"
        },
        "4796294": {
            "Cumment_time": "2018-05-24",
            "User_comment": "这次入住2家酒店，都是海棠湾的威斯汀和皇冠，没有对比就没有伤害，主打亲子和服务的皇冠获胜！服务没得说，几乎有求必应，关键亲子游的项目皇冠非常丰富，关键还是免费的，威斯汀还是太商业了，皇冠亲子做得太好了，听他们经理说，在三亚这家酒店的亲子是数一数二的，体验者也确实很好。"
        },
        "213069640": {
            "Cumment_time": "2019-04-02",
            "User_comment": "【露天游泳池，适合度假，现代风格】"
        },
        "151650193": {
            "Cumment_time": "2018-10-15",
            "User_comment": "选择了好多，最后决定这家，最后发现我的选择是对的！因为带着孩子，所以亲子酒店真的很有必要！室内外都有娱乐设施，不用担心不玩水后的时光怎么办，泳池乐园也很棒，沙滩干净，随处都有免费的百岁山水和浴巾可以拿！早餐很丰盛！酒店还安排了很多孩子参加的活动，真的很有意思，一进门会给带花，每一个服务人员都很热情！总之就是好！下次还会来！"
        },
        "161415835": {
            "Cumment_time": "2018-11-30",
            "User_comment": "海天一色的泳池太棒了"
        },
        "137163634": {
            "Cumment_time": "2018-05-23",
            "User_comment": "对于带着宝宝在三亚游玩，仁恒酒店真的太棒了！bangbangda#完美服务#刚进酒店大厅，就送上了花环，还有一杯冰红茶，好贴心！之后我们住在12楼，可以看到很美的海景！#绝佳选址##客房感觉#酒店才开没多久，所有的东西都很新，很干净！打扫房间还会给你送水果，有宝宝所以还送了螃蟹毛绒玩具！入住第一天是我的生日，老公和酒店秘密的给我送了一个超甜美的生日蛋糕！十分感谢给我美好的生日记忆～这里不得不说是宝宝的游玩乐园！从早上开始，早餐超丰盛，独爱你家脏脏包～现做的，真是我吃过最好吃的！之后每个时段都有组织孩子参与的游戏活动，边玩边学～儿童游乐场里还有造型气球相送，很贴心的让宝宝选颜色和造型来制作！赞一个～很注重孩子的感受和选择！酒店外各种泳池，宝宝玩的不亦乐乎！水上篮球🏀，宝宝手摇划船，皮筏艇都是免费提供！全部带宝宝体验一遍。玩的差点在水里睡着，晚上叫外卖也很方便！虽然大家都说亚龙湾的海好，但是我还是比较喜欢酒店带私人沙滩的这种，两边都去过以后，只是感觉亚龙湾沙子白一点而已，海棠湾这边是新开发，整体要高大上的多，而且离免税店非常近！总之仁恒的服务和环境都很赞，所以我们住了两天哦！"
        },
        "293587936": {
            "Cumment_time": "2019-04-01",
            "User_comment": "【豪华海景，适合小朋友】"
        },
        "173645380": {
            "Cumment_time": "2018-04-10",
            "User_comment": "这次出行是两个家庭带着孩子，一进大堂工作人员非常热情和细心，升级了房型非常棒，给房卡的时候还标注了是大床还是双床，酒店工作人员都非常热情和细心，房间能看见大海阳台非常大，孩子玩的非常开心，还送了宝格丽mini旅行装，香香的，有专门的宝宝洗漱用品，要说说亲子方面，酒店有孩子游乐园和餐厅，小盆友可以边玩边吃，吃完饭还可以玩，家长比较省心，还会有玩偶给宝宝发气球和糖果，感觉很亲近，宝宝戏水泳池还有宝宝玩水玩具免费提供，房间mini吧水和零食供应充足一点不吝啬，餐厅的饭也非常丰富，宝宝吃的非常好，吃不完服务员还给个袋子让带走，宝宝加餐也搞定，非常适合亲子旅行，阳台很舒服有张太阳床，宝宝高兴的不得了可以看大海吹海风，酒店比较新，住宿体验非常好，离沙滩步行五分钟，孩子去沙滩玩的很开心，走的时候都不开心了，旁边的别墅区也很好，老公打算买一套嘿嘿，周边环境不错，酒店的早餐很好，海棠区好多度假酒店，小饭店不多，要知道选择一家早餐供应充足种类多的酒店多么重要啦！离免税店很近，步行过去十分钟，预约一下还可以购物打九折，很棒！酒店15层有无边泳池和健身房，健身房每个器材都备有水和毛巾，不需要你问工作人员索取，非常贴心，总之这一趟行程孩子大人都很满意，是个值得选择的好酒店，"
        },
        "159827880": {
            "Cumment_time": "2018-07-21",
            "User_comment": "酒店装修很新，整个酒店中间是类似天井造型，隔音稍显不足。入住7月时候三亚恰逢台风，很多地方没有进一步体验。"
        },
        "152120315": {
            "Cumment_time": "2018-07-04",
            "User_comment": "带着小朋友去玩，小朋友玩的很开心，整体不错"
        },
        "7156938": {
            "Cumment_time": "2018-04-08",
            "User_comment": "【公共区域】三亚海棠湾仁恒皇冠假日度假酒店地处国家级海岸海棠湾，水琼天碧、椰影婆娑，酒店整体仿似一艘即将驶入海棠湾的巨型豪华游轮，非常抢眼。三维通风设计让酒店大堂显得通透明亮，从步入大堂的那一刻起，徐徐海风、配以酒店的背景动感音乐度假风浓郁。酒店整体装修简洁自然清爽，楼层无处不在的兰花高贵而非同凡响。而酒店公共区域的绿色盆栽植物，配以设计感十足的外部装饰，除了绿意盎然，更增加了品味与时尚感。休憩的凉椅，夹杂着海风吹过来，丝丝凉爽。入夜后，变换的彩灯映照下的造型煞是美丽。【服务】TAXI到达酒店时门口行李生会主动过来开车门，并帮拿行李，带到酒店前台CI区域，第一印象还是相当不错的。前台有2人办理CI，不过并无人引导办理手续。由于前面一位代多人办理CI，等待10分钟过后还未见办理完的迹象到达另外一边队伍排队办理，等待5分钟后轮到我，办理手续挺快，不到2分钟搞定全部前台服务彬彬有礼，热情告知酒店泳池、自助早餐、GYM等开放时间等信息，还是值得称道的。不过随后发生的一幕让人大跌眼镜，排我后面的一位先生准备办理CI时却被其告知，有一位沙发坐着的女士优先办理，然后出现了争执。虽然最后沙发美女微笑着让这位先生先办理，但秩序上引导上能不能更完善一些呢？随后在酒店的服务倒是值得称赞，比如随处遇见的酒店员工会微笑主动问好。酒店15楼无边际泳池旁贴心的拿浴巾服务，要知道夜晚的海边通透的15楼海风习习，恒温泳池出来贴心的帮披浴巾，太赞了！而自助早餐，有人引导带坐，夜床服务的响应等还是非常到位的，赞一个。【客房卫浴】入住的至尊海景房，面积超过50平方米，配以开阔的观景阳台。房间采用了开放式的洗漱台设计，美中不足是只采用了单一的洗漱池有些遗憾。不过房间亮点多多，比如镶嵌进墙体内侧的液晶电视，桌上的盛开的兰花让人心情大好。床上备品柔软舒适，特别是偏软的枕头个人很是喜欢，当然夜床时也有温馨提示，可选择多款适合自己的枕头用品。另外不得不提的是酒店房间的隔音系统非常棒，虽然房间看出去的大海并非正对海棠湾，看出去的更多是隔壁的别墅区域，到达时装修状态刺耳的咯吱声在关上门的那一刻明显降低很多。房间装修设计简约时尚，作为一家2018年2月1日全新开业的酒店，房间装修味道全无，还是值得赞赏的。房间内舒适的沙发座椅，还有已摆好的欢迎水果，看得出酒店的用心。酒店房间内有立顿红茶及绿茶提供，咖啡是速溶包装的，若有胶囊咖啡提供就更完美了。房间内MINI吧的所有饮料酒水小吃均免费，这倒是满满的惊喜，而且对于不喜欢喝的饮品可以换同等价值的其它饮品，赞一个！不得不提房间内这个单人沙发，是可以摇晃的。坐上去看看电视，刷刷微博微信，相比葛优躺更多一份舒适与放松。房间内除了赠送的水果外，还有赠送一套宝格丽备品，暖暖的心意，赞！浴室区域亮点多多，首先酒店的液晶电视声音系统在此区域设有单独的音箱，哪怕是边泡澡边听电视，效果也是非常棒的。浴缸是椭圆形的设计，时尚新颖，泡澡在这里是绝佳的享受。特别的是在浴缸靠近衣柜的同一侧，有整面的镜子设计对于喜欢拍照的住客来说，可以边泡澡边来个自拍，感受当网红的乐趣。洗漱台备用免费的牙膏牙刷等洗漱用品，另外还免费提供SPF35的防晒霜，还有花露水、润肤露等，看得出酒店的细心与体贴，赞！浴室干湿分离，花洒分手拿与热带淋浴2种选择。水量大，水温上升快不到6秒，且能保持恒温，在此沐浴是非常畅快的享受。备品有一股淡淡的清香，非常好闻。不过遗憾的是备品放了2瓶个洗发水及一瓶护发素，无沐浴露，颜色的几乎相同让服务人员需要仔细辨认。同样的抽纸里面也已用完只有2张，打电话后要沐浴露及补充抽纸，速度还比较快，10分钟内送到，还是非常不错的响应。酒店房间备有宽大的阳台，不过看出去的景致是斜对着海湾的别墅区。阳台上有舒适躺椅供住客享用，不过白天别墅区域装修噪音太大，并不适合阳台久坐。建议对噪音敏感的可办理CI时告知酒店前台换其它房型。【健身房游泳池】酒店GYM是24小时开放的，跟15楼无边际泳池在同一楼层。门口的郁郁葱葱的绿色植物非常养眼。健身房跑步机一字排开，设施非常新，跑步妥妥的。酒店有4个户外泳池及1个无边际泳池。泳池旁贴心的景田矿泉水、毛巾服务，还有一旁工作人员恰到好处的服务让人印象深刻。而酒店也将亲子作为主打，泳池上做了文章。比如水上篮球设施还有儿童戏水滑道，让一家三口来此玩得开心。4月初的三亚，早晚有些清凉，下常温泳池还是有些凉意。不过位于酒店15楼的无边际恒温泳池，正对海棠湾，海天一色的美景在这里尽情展现。去时正值复活节假期，很多网红在无边际泳池内玩起了视频直播，看来大有追赶隔壁EDITION开业时火爆的架势。最让人觉得贴心的，是在无边际泳池旁，有热乎乎的姜茶供住客免费享用，而贴心的上来后服务人员立即披上的浴巾让人感觉好贴心，赞！【餐饮】酒店自助早餐可谓满满的惊喜，鲜榨果汁有西瓜汁、青瓜汁、橙汁、胡萝卜汁，可谓选择多多。现做的粉类除了刀削面、碱水面等，还提供特色海南粉、抱罗粉等选择。虽然是假期，酒店入住率高，但补充食品、水果等非常及时，有专人巡视，服务细节上还是非常到位的。另外印象深刻的是现场有制作薄饼的服务，印度小伙现做的，服务积极主动热情，特感染人的那种，让人心情大好。总的来说，酒店地处海棠湾，硬件配置棒配以良好的服务，想必会迎来更多的回头客。虽然在前台引导办理CI上、备品放置上有不足，但瑕不掩瑜，作为开业不到3个月的酒店，亮点多多，相信以后会更完美。强烈推荐！"
        },
        "309987069": {
            "Cumment_time": "2019-09-12",
            "User_comment": "用户已好评"
        },
        "123404074": {
            "Cumment_time": "2018-08-26",
            "User_comment": "不错的，服务也很贴心的。成熟的人性化酒店，女儿舍不得走。为了体验，退了然后住了一晚隔壁的亚特兰蒂斯，他家价格又高，后悔死了，性价比和服务都没有皇冠的高。给皇冠点赞👍"
        },
        "142807509": {
            "Cumment_time": "2018-08-06",
            "User_comment": "酒店狠新，适合亲子游。"
        },
        "188990537": {
            "Cumment_time": "2018-06-02",
            "User_comment": "第二次带妈妈来三亚 这次旅行真的是非常非常棒的入住体验 先说最大的感触“酒店的新”从客房到游乐设施到餐饮服务 都非常的新 非常的周到 我个人喜好出行选择新开的酒店 这次的入住真的是让我特别开心 关键是长辈也很开心 酒店的大阳台也是惊艳到我 直接望到大海 晚上在阳台沙发看书 阵阵海风相当惬意 楼下是大小四个泳池（包含了儿童泳池）水温也很暖 ； 早上自助餐很丰富 房间有个迷你小冰箱 里面饮料也随便喝 很多服务细节都很到位 下次如果公司outing的话 我也会首选推荐这里 皇冠假日你真的很棒！"
        },
        "161366653": {
            "Cumment_time": "2019-07-09",
            "User_comment": "整体非常棒的酒店住的舍不得离开！"
        },
        "6090024": {
            "Cumment_time": "2019-03-27",
            "User_comment": "很适合小朋友去玩耍下次还会去【水上活动】"
        },
        "157543604": {
            "Cumment_time": "2018-02-13",
            "User_comment": "在此声明我不是水军，因为我刚刚得到了去哪儿网的试睡员资格我才花了这么大力气写这个点评，大家可以来拍砖或点评！从北京来到海南度假，孩子最喜欢的就是去海边，孩子8岁，每年最开心的就是爸爸我带她来三亚体验各个酒店的服务和美食，今年先去的是保亭的七仙岭，和热带雨林来了个亲密接触，结束热带雨林之旅行后一直头痛的是定哪家酒店，三亚的亚龙湾大东海和海棠湾的一线海景酒店基本上都住了个遍了，各有各的特点，有好有差，没有哪个酒店留下特别深刻的印象让我想再去住，这个三亚海棠湾仁恒皇冠假日度假酒店去让我有了续住再续住的冲动，好的我下面详细的说！保亭的酒店大巴送我到免税店是中午，在一嗨租车定好了车，行李放上车直接来到酒店，路上花了两分钟，酒店在免税店的南侧，海棠北路的东侧，和免税店之间隔着三亚海棠湾民生威斯汀度假酒店和艾迪逊酒店。 酒店的外形像一艘海轮。车停在地下停车场也就是B1，直接可以坐电梯到2楼大堂办理入住。酒店的服务员都很热情，哪怕是停车场的清洁工都很热情的打招呼带你认路，口音和长相都是本地人，普通话一般但是酒店培训的很好，不是那种敷衍的礼貌。 办理入住时有花环和茶水，这里出了一点纰漏。我是12点到的，酒店说没有双床房了，需要等候，这个可以理解，办理的前台叫****很礼貌说打扫出来会通知我，我们去吃饭在周围转了一转，到了下午三点还没有收到通知，我自己到前台询问，才给我了房卡，估计是她忘了，服务人员一直送到电梯口并表示抱歉。上了房间的那层后，酒店的内部也像海轮的舱房，中空的，看下面有点在上海住经贸大厦的感觉。房间的面积很大，特别是无敌海景阳台。阳台的躺椅很大，浴室用品也很好。有一个设计个人感觉有点小问题，就是厕所和淋浴房公用一个隔断门，关上这边那边就开了，有点小尴尬。房间的设施很简洁质地也很好。电源很多，位置很明显，对于我一家两台电脑两个手机和平板来说都够用了，方便办公。房间的饮料吧有啤酒可乐都是免费的，矿泉水放了6瓶，还有欢迎水果。我们离开后回来有收到了一份宝格丽的洗护套装。上面有酒店经理****的手写留言，可以看出酒店服务的用心，哈哈留言让我好评，我已经给了哦。楼上有健身房，晚上我带孩子去跑步机跑了半小时，机器上摆了毛巾和矿泉水，反正在酒店的各个地方都有随手可以拿到的水，很好。15楼有天际泳池水是热的，不过孩子对游泳没有兴趣就没有尝试。可以和新加坡的金沙酒店的无边泳池比美一层的大部分都，是儿童游乐区，设施特别齐全，还有很多免费糖果，孩子几次来去都有意的绕到此处拿几个，我想这可能就是她的小幸福吧。去海边很近，走路三分钟，比我们住天房洲际时要近很多。海棠湾的风大浪大，不能下水。酒店送了儿童浴袍和沙滩拖鞋。早餐没有用，先不评价了，等体验了再来分享，谢谢拨冗观看！2018年2月11日 周日 晴 海棠湾随笔"
        },
        "259305871": {
            "Cumment_time": "2018-08-03",
            "User_comment": "看评论选择皇冠假日，1点多到店，马上有房间，运气不错。房间装修舒适，布局合理，晾衣服地方很多，阳台视野辽阔。沙滩人少，水清。泳池水稍微浑浊。儿童项目安排丰富。早餐不失不过人太多，服务员忙不过来。住店叫外卖方便。"
        },
        "150677867": {
            "Cumment_time": "2019-09-08",
            "User_comment": "用户已好评"
        },
        "166090739": {
            "Cumment_time": "2018-03-23",
            "User_comment": "自动当个刷分党好吗。绝对的五分好评啊。小细节做的特别好，儿童活动多且全免费，进儿童活动区要穿袜子并且准备好了棉袜。简直不要太贴心。朋友圈已经安利给了好友。如果能继续保持这种品质，下次入住肯定首选你家。"
        },
        "272852112": {
            "Cumment_time": "2019-01-03",
            "User_comment": "酒店儿童娱乐设施齐全，管家式的服务很贴心，还免费升级了房型，特别是管家"
        },
        "283020039": {
            "Cumment_time": "2019-08-04",
            "User_comment": "总体来说真的不值1900一晚真的是由于人多哄起来的房价吧！首先好的地方是儿童活动很多很丰富可以从早玩到晚并且全免费！不好的地方从进大厅开始就感觉不到将近两千的房价该有的高级感吵杂的厉害～有很多看似免费的东西但品质超级低mini吧全免费里面就是蘑古力喜之郎海苔这种零食饮料也是可乐七喜这样对比才住过的嘉佩乐里面的巴黎水坚果零食就差得太远了！还有早餐呀真的是一言难尽呀由于人多他们又弄了一个个宴会厅吃早餐千万不要去呀就跟吃团餐一样你想象一下你花了两千块住的酒店chide还有就是服务人员除了面向小朋友的那些服务人员会面带微笑其他服务人员真的不会笑呀！面带微笑面带笑容之外其他服务人员从来没见过笑容呀！"
        },
        "191826652": {
            "Cumment_time": "2018-07-31",
            "User_comment": "暑假决定带孩子去海边度个假，之前芽庄，苏梅也去了，跑远了飞机坐着也难受。听说今年三亚新开的皇冠，亚特兰蒂斯都不错，不过亚特兰蒂斯太火，人多没服务，就网上定了皇冠。交通比较方便，下了海棠湾高速口子奔免税店方向，边上九百多米就到。大堂一到，服务生就迎上来，行李直接送去房间，大堂办入住五分钟搞定。下午逛了免税店有点累，回房间浴缸里泡着，舒服啊。酒店一楼游泳池适合七岁以下的孩子玩，各种设施还算齐全，下午开始也有各种预约的活动，像什么浮潜体验孩子们还是比较喜欢的。大孩纸对这个兴趣就不大了。闺女逛了一圈直接跟我去了顶楼270°无边泳池，嗯，吹着海风，朝着大海游过去感觉是不错的，累了就趴在池边，看看海浪，天空的云变换不定，晚上回房间，靠在阳台上的躺椅，喝点啤酒，吹吹海风，听海浪拍打沙滩的声音。酒店的早餐从七点到十点，内容比较丰富，吃完了穿过酒店前面的椰林就走到海边。走走看看，拍点照片，然后又在顶楼泳池泡了起来，累了就去阳台躺着看看书。离开酒店去机场酒店有车送，提前预约以下就好。酒店房间整体感觉不错，卫生间也够大，设施都不错，除了行政房其他房间都差不多但高层景色就会好些也贵点，整个布局设计感很强，让人觉得舒服。"
        },
        "133291082": {
            "Cumment_time": "2018-12-21",
            "User_comment": "房间环境很好，早餐有可能是因为人多的缘故，有点混乱。"
        },
        "8606084": {
            "Cumment_time": "2018-04-08",
            "User_comment": "酒店新开业的，设置很新，但旁边别墅区还在施工，有点小乱。工作人员服务态度很好，服务也很到位。早餐丰富，中餐厅的厨艺不错👍，工作人员也很细心。顶楼的恒温游泳池很棒，海景一览无余。露天泳池感觉有点少，并且小。酒店走到免税店只需要十分钟，晚上吃完饭散步过去正好。"
        },
        "240653550": {
            "Cumment_time": "2019-01-01",
            "User_comment": "三亚的新酒店之一，五星没得说，服务非常好，天顶泳池超赞"
        },
        "189571744": {
            "Cumment_time": "2019-03-21",
            "User_comment": "【水上活动，适合孩子，现代风格】"
        },
        "203449498": {
            "Cumment_time": "2019-03-21",
            "User_comment": "【水上乐园，适合小朋友，东南亚风情】"
        },
        "178809627": {
            "Cumment_time": "2018-03-07",
            "User_comment": "这家酒店距离免税店超级近 因为是电音节的关系 房价上涨到2000一晚 可我们还是毫不犹豫订了这一家 周边适合购买逛街吃吃  而且是新建设的 环境和所有设备都是新的 让人看起来很舒服酒店的标志看上去很高端大气上档次 我就忍不住拍了下来 哈哈这是酒店的大堂 四面八方都是通风的  风很大 贯穿整个大堂 凉爽 气派 也宽敞  办理入住的时候因为人多 排了队 不过也没关系 因为国际电音节的原因 本来就很多人入住酒店房间采用木质家具装饰 通透这简易风格 房间很大 因为是60平米的  有蓝牙音响 这个是我最喜欢的 插上去边充电边听歌 整个房间都是音乐这是阳台 阳台真的足够大 你怎么玩都可以 也可以拍照 我就拍了几张我本人照哈哈哈  阳台外面你能看到海景 还有整个酒店的儿童区和游泳池沙发是别具一格的 很有格调这家酒店不错的是 好多镜子啊啊啊 因为女孩子都喜欢照镜子 所以总共有三面镜子遗憾的是它只有一个洗手台 有些不方便 不过也不影响整体感觉 洗手台旁边可以放护肤品化妆品 这样方便拿些厕所是一个单独的小房间的 它和洗手台是分开的 中间还隔了一个圆形浴缸 厕所在进来门口 有个门关上 设计的很不错早餐是7点到11点 我们九点就过来了 他家的早餐真的很好吃  我们吃了两小时 真的吃撑了 主要是有很多早餐供你选择 有儿童区的早餐 有面汤 是一家设计真的很不错的餐厅总体评价上真的可以说是五星中的五星 下次还来住这里 因为楼顶还要一个边际泳池 让你感觉你真的在马尔代夫  特别喜欢 也特别适合情侣夫妻 带孩子过来度假体验 #早餐丰盛##完美服务##绝佳选址#"
        },
        "6260060": {
            "Cumment_time": "2019-03-20",
            "User_comment": "【面朝大海，适合小朋友】"
        },
        "281309074": {
            "Cumment_time": "2018-05-24",
            "User_comment": "酒店人员服务态度非常好，送了许多小礼物，冰箱东西免费吃，还给免费升级了房型！下次来，还选这里。"
        },
        "1801118": {
            "Cumment_time": "2018-05-06",
            "User_comment": "客房实拍顶楼270℃海景无边游泳池，大太阳时候也一样晒不到，超爽下面的儿童乐园阳台听海大气的酒店入口仁恒皇冠假日度假酒店，刷新了我对皇冠酒店的印象。车刚停好，两名礼宾部服务员就热情主动迎上来帮忙拿行李，面带笑容特别礼貌，让人一下子就对酒店充满好感。入住时前台Leo笑容很阳光，服务周到态度谦逊有礼，赞赞赞，第一次入住，帮忙升级了房间，赚了，房间大而温馨，两处洗手台，而且干湿分区，很人性化，一盒宝格丽的洗发水沐浴露的小礼物早已在桌上，高级的香味儿我喜欢。小冰箱里准备了N瓶水、椰汁、啤酒、袋装花生米还有小朋友喜欢的零食巧克力味儿的蘑古力，太贴心了，关键这些都是免费享用，除了楼顶的270℃海景无边游泳池，室外也有大泳池，成人池水深1米4，儿童泳池也很大，设施齐全，酒店大堂在二楼，一楼是早餐厅，前台有很可爱的标志告知宾客早餐哪个时段人最多，忘了拍照片了，穿过泳池和椰林就到了海边，海棠湾的沙滩真当好，对面的蜈支洲岛也近在咫尺的感觉，老公穿不习惯夹脚拖鞋，于是穿了酒店里的棉拖鞋去沙滩，逛了一圈这拖鞋已经没办法在房间里继续穿，结果回到房间，发现客房服务员帮忙关了阳台门，按好电动窗帘，插好了蚊香，铺好了被子。送了只萌萌的小螃蟹玩偶，另外还多放了一双拖鞋，这太贴心了吧，今天的入住为本次三亚之旅画上了圆满的句号，下次来三亚，必须还住仁恒皇冠。小小建议：机场巴士最早的是11点出发，如果能根据人流量适当增加班次就更加完美啦"
        },
        "290978688": {
            "Cumment_time": "2019-03-19",
            "User_comment": "【私人沙滩，适合孩子】"
        },
        "272973277": {
            "Cumment_time": "2019-03-19",
            "User_comment": "【露天游泳池，适合小朋友】"
        },
        "231932048": {
            "Cumment_time": "2019-03-19",
            "User_comment": "【水上娱乐，适合孩子】"
        },
        "269873202": {
            "Cumment_time": "2018-12-28",
            "User_comment": "仁恒超级棒的环境及服务震撼到我们了，感觉超级棒，高大上"
        },
        "172807565": {
            "Cumment_time": "2018-07-25",
            "User_comment": "很安静的海边，离海近，可听到海浪声"
        },
        "294877058": {
            "Cumment_time": "2018-12-25",
            "User_comment": "客房服务员非常热情，还为小朋友用毛巾叠了小动物，特别感谢！酒店活动很多适合小朋友"
        },
        "156484088": {
            "Cumment_time": "2018-09-26",
            "User_comment": "这个酒店也是看了好久才选择的，一是因为新开的酒店，二是因为洲际旗下的酒店。这次入住的体验很好，服务一流，，一进大堂就有人给我运行李，而且只要看见我们都会打招呼问好，离店也会帮忙拿行李，房间的阳台超大，坐在沙发上看海，吹着风简直不能太舒服呢……唯一就是觉得酒店的阳台不是正面看海。酒店的无边泳池超级棒，海天一线，与海相连，超美哒。房间的床也很舒服，就是枕头差那么一点点，还有空调的声音稍微有点大，迷你吧里面的东西随便吃喝，补的也很及时"
        },
        "8381982": {
            "Cumment_time": "2018-05-18",
            "User_comment": "18年2月份开的酒店，很新，但是很多服务做的很到位，一下车就有迎宾上前给客人佩戴花环。客房内的布局也很舒服。一共预定了两间。虽然布局有点不一样。但是都让人很舒服。给父母订的那间还有很开阔的海景视野！在东侧的房间能看到日出。整个酒店的造型就是一艘驶向大海的游轮！酒店送的宝格丽洗浴套装。酒店的顶楼能俯瞰周边的酒店群。无边际泳池绝对能让你留下美好的记忆！而且工作人员很贴心。我们下水以后工作人员就拿了毛毯和水放在边上。大浴缸用来洗泡泡浴再合适不过了。这次带父母和孩子出游选择了这里是个非常明智的选择。家人也非常喜欢这个酒店。#完美服务##早餐丰盛##客房感觉#"
        },
        "155948878": {
            "Cumment_time": "2018-05-18",
            "User_comment": "入住前台给免费升级了房间，有两个大阳台太爽了，还有宝格丽的欢迎礼品。环境也非常高大尚。给酒店五星好评"
        },
        "274409636": {
            "Cumment_time": "2018-11-21",
            "User_comment": "非常感谢礼宾部花弟弟的热情服务，在我们入住当天把房间升级，床上摆了好看的心形玫瑰花，全程不厌其烦的给我讲解酒店设施应用和周边游玩攻略，最后离店是早上五点，还专门给我们备好了早餐！！酒店设施没的说，服务没的说，就是早午餐说一说，我去，太好吃了吧，太丰盛了吧！洲际酒店牛逼！下次还来，我记住了，必须来，这次没带孩子来，好多小孩玩的项目没法参与，下次我们带孩子来玩个够！！！"
        },
        "131935734": {
            "Cumment_time": "2018-04-18",
            "User_comment": "总体装修大气简洁上档次，风格很新颖，三亚来了很多次，每次都希望能住个好点的酒店，舒心的休闲几天。这次是带孩子来的，网上看了很多酒店很多评论，最后选中了这个开业时间不长，价格又不低的酒店。说一下周边情况，位置都还行，环境也差不多，海棠湾的酒店群，自己租车比较方便，旁边的艾迪迅看起来更大，之前住的感受来说艾迪迅更温馨，房间更大。旁边的亚特兰蒂斯更气派，整栋楼就是一处景观。免税店离的近，几分钟到了，海棠湾美食广场开车也就三四分钟，孩子吃的肯德基必胜客都有，粤菜川菜也都齐备，价格亲民，四个人基本上三四百块钱就搞定了。再推荐一下春园海鲜市场，晚上开车将近一个小时去的，四个大人一个小孩，一千块钱够够的，大龙虾大螃蟹各种鱼，含加工费不超过1300块钱，太撑了。回归正题，酒店最棒的应该就是人性化了，管理跟服务是我见过的最好的，比瑞吉开业时候的管家服务有过之而无不及，进门的花环小朋友最开心了，关键是我在办理入住的时候礼宾总能有人一直逗小朋友，看得出来还是比较诚心诚意的。第一天没升级，第二天第三天的都给升级了客房，海景更美。再说一个服务主任的，基本上都会打电话询问满意度，询问有没有需求，在我随口问了一句中餐晚餐的时候直接给我发了餐厅经理的号码，可以预留座位，一个小时后，餐厅经理直接电话打过来跟进需求情况，这个管理肯定是有制度化的约束，属于首问负责制吧，有机会真想学习学习。   再说硬件，泳池的儿童游乐设施齐全，水袖儿童救生衣到处都是，上岸的时候总有人给你送上一条毛巾，百岁山矿泉水随处可见，随手可取，顶楼的无边泳池是个亮点，泳池不大，环境很好，感觉很棒，特别是夜景优美，如果顶楼的宵夜能延长一点就更完美了。儿童乐园也算比较突出的，攀岩、角色扮演、各种游戏机器齐备。总体感觉超赞，下次还会光顾"
        },
        "126727936": {
            "Cumment_time": "2018-05-04",
            "User_comment": "海棠湾皇冠假日酒店是我春节期间订的所有酒店中最最喜欢的一个，酒店超级无敌赞，风景漂亮，客房海景一流，大厅的设施很有东南亚风情，酒店花园大大小小的游泳池很多，可以在泳池旁边吃早餐，早餐可以从早上一直吃到中午，食材新鲜，味道也很棒，水果都是整个整个摆着随便拿，我看到有小朋友拿着一大串皇帝蕉在吃，早餐整体而言比大多数五星级酒店都要好。屋顶有恒温游泳池，入住酒店可以免费去游泳，我们是春节去的，晚上去游泳的时候还是感觉有点冷。酒店负一楼有专门的儿童游乐区，对酒店入住的小朋友是免费开放的，这点我觉得很实用，来三亚的家庭大多数都是带着小朋友来玩的，如果每天都是海边玩沙玩水的话还是吃不消，有个专门的儿童游乐区可以让小朋友自己玩耍。中餐厅的味道还不错，但是菜的分量有点少，我们大大小小8个人，吃了两千多还没有吃饱。下次希望份量再多点。酒店服务人员态度相当好，每个人见面都会热情的打招呼，入住送的礼物也很不错，是海棠湾现在还是人气不高，吃饭什么的只有在酒店，买点东西也不方便，但是不妨碍我对它的喜欢。皇冠假日酒店离海棠湾免税店大概五百米的距离，离岛的最后一天可以去买点东西，不过必须要订好机票才能购买哦，没有机票信息是买不到的。"
        },
        "187253650": {
            "Cumment_time": "2018-03-07",
            "User_comment": "可以说是很完美了！第一次祝五星酒店好幸福呀！ 选酒店的时候很纠结，每家都有不少差评，就这家没有。虽然因为新开评论不到百条，但是看着零差评就是看着放心！然后来到酒店首先感受到了细致又贴心的服务，停好车有人主动帮忙提行李，带我们到大堂，给我们介绍酒店，一到大堂就有小姐姐给戴花环，花花很结实穿起来都不坏 进到房间感觉超棒！因为是新酒店，硬件绝对没问题，想得到的想不到的都很完美了！不多说，看图！ 楼顶有个恒温泳池，特别好，一上来就有服务人员给你递上大浴巾，还有暖暖的姜茶。自助早餐种类超多中式的西式的日式的水果蛋糕甜品糖果好多好多，还有煎鸡蛋的小哥哥666 因为在酒店住的很开心我们取消了第二天的行程，去什么呀诺达！幸福的呆到十二点多 因为现在不是人特别多的时候吧，而且酒店新开业不久，所以！人！特！别！少！到处都是承包全场的感觉！这可真是太美好啦！人少就是王道啊 说说缺点？首先为什么是人字拖！穿不惯T^T，然后儿童水上乐园只在下午开了一段时间，可能是人少吧，我这个大宝宝想去玩的时候没开 最后我只想说如果有机会的话还会选择这家的！  "
        },
        "158313502": {
            "Cumment_time": "2018-05-30",
            "User_comment": "#完美服务##绝佳选址##早餐丰盛#前台接待态度非常好，给升级了房间。不过酒店卫生间在入住的第二天开始有些渗水，新酒店刚刚营业两个月也可以理解。距离免税店步行十五分钟，不过有太阳的时候没法走，还得靠打车"
        },
        "277687543": {
            "Cumment_time": "2018-03-06",
            "User_comment": "在**上看了很久这个酒店，但是价格越看越高，去哪儿网上一间价格就悬殊几百，于是果断下单。这是今年2月新开的酒店，一切都是崭新的真棒。健身房器械应有尽有早餐丰盛，补菜快，环境好，老人也特别满意，和后期我们订的亚龙湾假日酒店形成鲜明对比。15楼的无边泳池太赞啦！恒温，宽敞，270环视野开阔，建议在风小的时候去，晚上风大很冷，因为没什么遮挡。晚上可以看到周边的高档酒店，再远一点是亚特兰蒂斯，全球仅3家，哇听着就特别高大上。酒店儿童区域也特别好，玩具多，收拾得很整洁。定的高级海景房，宽敞极了，60多平方，孩子在里面跑来跑去，还有个超大的阳台！送了宝格丽的洗浴用品阳台可以看到蜈支洲岛入住当天提供水果，都很好吃很用心。一次非常满意的酒店住宿，但是也有点小缺点：客房无浴室排风，出门不主动提供小车（酒店大堂到马路边有一段距离），退房后未及时取消记录影响我们在亚龙湾的入住....但是瑕不掩瑜！还是非常值得推荐，希望明年的三亚之旅再会！"
        },
        "167360906": {
            "Cumment_time": "2018-06-13",
            "User_comment": "每天有不同的亲子节目，今天是曲奇达人 ，小朋友做完后会贴心的给个打包盒打包走。慢慢品尝"
        },
        "216593608": {
            "Cumment_time": "2019-03-10",
            "User_comment": "工作人员微笑服务热情礼貌晚上十二点出酒店取外卖迎宾帅哥主动开电瓶车送我进出并且介绍周围游玩地点和一些攻略十五楼泳池还可以天气有点凉没带宝宝下水一楼有几家餐厅自助和中西餐有一些儿童游玩设施儿童活动中心旁边就是免税店可是不离岛没办法享受提前一天的95折扣和购物定的海景房有免费酒水饮料一个洗护套装欢迎水果阳台比较大视野不错能看到海棠湾和蜈支洲岛现在的海棠湾是个好地方希望海南岛越来越好国人不需要踏出国门也能享受大海带来的快乐"
        },
        "167061": {
            "Cumment_time": "2018-09-22",
            "User_comment": "很棒的酒店，就是一定选择住朝向亚特兰蒂斯那面，开阔并安静，儿童的娱乐和活动组织都很棒，顶楼无边体验感很棒，…值得住上2天以上的度假酒店"
        },
        "127324992": {
            "Cumment_time": "2019-08-23",
            "User_comment": "用户已好评"
        },
        "207110204": {
            "Cumment_time": "2019-02-26",
            "User_comment": "外观巨震撼，造型巨美，入住品质和服务，更是无可挑剔。高大上的入住环境和享受，太值当了。酒店到处都是亲子家庭的身影，仁恒皇冠假日酒店是亲子出行的必选。"
        },
        "147013428": {
            "Cumment_time": "2018-09-18",
            "User_comment": "酒店很大 很漂亮 还有个大露台 让人很放松很舒服 完美的附和了度假 酒店服务好 一来到有迎宾的鲜花和水果 还有一只小螃蟹的公仔 和宝格丽小样可以送 酒店的自助餐很便宜258一位 海鲜新鲜 啤酒任饮"
        },
        "5437020": {
            "Cumment_time": "2018-05-05",
            "User_comment": "酒店真的很赞，来的时候犹豫选哪家，皇冠假日是今年年初刚开业的，担心有味道。最后还是果断选择了它。入住前一天联系酒店礼宾部说有车接送，第二天到机场的时候，接站师傅主动关注航班信息，并联系我，很热情的把我们载到酒店，并在车上给我们备好了百岁山泉纯净水。酒店的外观很独特，大厅是在二楼，车刚停稳，门迎主动打开车门，并有花环相送。由于是下午三点钟到店，在这里要特别提到前台给我们办理入住的SAILLY（名字应该对吧）她特别的热情并以最快的速度给办理好入住，并给升级了房间。在这里很感谢她。房间在7层，不管走到哪里，服务员都很热情的打招呼。进了房间，以前担心的装修味道一点也没有，阳台特别的大，有半圆沙发椅及一对桌椅，酒店每个房间的阳台都面朝大海，只是观海角度不同罢了。换好衣服，我们直接上了位于15楼的无边恒温泳池，真的很漂亮，海棠湾的所有海景尽收眼底，服务员很热情的拿好浮漂和救生衣给小孩穿好，所以带孩子来不用考虑自备泳圈。过会服务生主动把纯净水给送过来。15楼晚上6点至10点有BBQ海鲜自助，价格288元每位，菜品很丰盛，六岁以下的儿童是免费的，穿白衬衫的男领班真的是很热情。回到房间，服务员已经把宝格丽套装洗漱用品给送到了房间，并摆上了欢迎水果。第二天先用了早餐，早餐菜品很丰盛，有煎三文鱼，牛排等，这确实很少见，在海棠湾这带酒店里算是很少见的了！室外的儿童水上乐园每天下午五点都有泡泡活动，大人和孩子都喜欢。总之，下次来三亚一定还会再次入住的。"
        },
        "193256073": {
            "Cumment_time": "2019-08-19",
            "User_comment": "用户已好评"
        },
        "152086513": {
            "Cumment_time": "2018-09-17",
            "User_comment": "非常安静 酒店设施挺好 服务周到 早餐挺不错 匹配价格"
        },
        "1867499": {
            "Cumment_time": "2018-04-25",
            "User_comment": "提前一个月定的房，为的是与家人一起度个假，自驾去的，酒店离海棠湾免税店不远，但是走路还是有点远，酒店入住很顺利，迎宾、前台服务很热情，酒店房间很干净，装修也很不错，生日当天入住还送了个生日蛋糕！最满意的是酒店的泳池，里面的设施宝宝很爱玩，还有橡皮艇和手摇船！酒店里还有小朋友喜欢的小火车可以免费乘坐，酒店的室内游乐场里还有游戏机可玩，不过略微吐槽下，室内的游乐场小了点而且还有装修味道！还有15楼的恒温泳池，景色也很好这是酒店的亲子项目，从早到晚都有"
        },
        "151010243": {
            "Cumment_time": "2018-06-07",
            "User_comment": "来之前选了很久的酒店 只有这个酒店的评价是最高的 果断下单入住 入住后体验很好 酒店的服务不错 酒店的酒水吧都是免费使用的 还赠送了一套宝格丽的洗护用品 开心 酒店还免费给我们升级了 是连升两级哦 简直完美 很开心的体验 比我后面住的edition还要满意"
        },
        "202858172": {
            "Cumment_time": "2019-08-18",
            "User_comment": "用户已好评"
        },
        "1233649": {
            "Cumment_time": "2019-03-03",
            "User_comment": "很适合亲子旅行，玩的很开心。"
        },
        "265873663": {
            "Cumment_time": "2019-03-03",
            "User_comment": "适合带孩子居住的环境"
        },
        "312789976": {
            "Cumment_time": "2019-08-17",
            "User_comment": "用户已好评"
        },
        "120319652": {
            "Cumment_time": "2019-08-16",
            "User_comment": "用户已好评"
        },
        "4325450": {
            "Cumment_time": "2018-09-13",
            "User_comment": "酒店虽然新，但完全没有气味。酒店设计请的是欧洲大师，非常喜欢整个设计风格，属于低调奢华有内涵型，老公和孩子都非常喜欢。游乐场完全可以让宝宝心情乐开花，海边各种葛优躺还有服务员伺候，家庭旅游不错。最后一天老公不甘心，跑去旁边的亚特兰蒂斯酒店比较，那是土豪住的，太闹腾，非常庆幸我们选择了皇冠假日。"
        },
        "8908938": {
            "Cumment_time": "2019-08-14",
            "User_comment": "#服务带了个小婴儿大床不太合适，请求工作人员换成双床，工作人员以没有合适房型为由，让加钱升房，我提前打过电话入住，当天也说过这种解决方法，很让人失望#房间景观房间景观不太好在船的后半部分订的高级景观房啥都看不到"
        },
        "180186601": {
            "Cumment_time": "2019-02-28",
            "User_comment": "【适合度假】"
        },
        "277467508": {
            "Cumment_time": "2018-03-07",
            "User_comment": "这次出去玩我们因为带两个孩子所以都选择五星级酒店，这家酒店是我们这次出行觉得住的最舒适的，就不一一说了😊，就是一个字好"
        },
        "227133439": {
            "Cumment_time": "2018-11-07",
            "User_comment": "阳台真心的宽，海景无敌"
        },
        "189511209": {
            "Cumment_time": "2018-04-04",
            "User_comment": "娃娃从2岁多开始就每年都带她来三亚耍，今年是第四年来三亚了，网上看了很久的酒店，最后这次选择了入住海棠湾的仁恒皇冠假日这家新开不久的酒店，入住之后觉得这家酒店也是这几年来三亚湾、亚龙湾、海棠湾这三个湾里面入住最满意的一个酒店，首先房间大，功能分区设计合理，有个很大的阳台，且看海角度很不错，泳池有室外泳池和一个15楼的无边泳池，室外泳池很多娃娃耍的，无边泳池风景真的是很美。儿童俱乐部也很有特色，娃娃每天都去耍，耍的很开心，还有酒店的哥哥姐姐带到耍，做手工玩游戏做饼干做糖人这些，娃娃很是喜欢。早餐也很不错，比较精致，巧克力喷泉、网红脏脏包这些都有。酒店服务也很好，总的来说，这次4天时间的入住我们大人还有小朋友都是很满意的。"
        },
        "148041003": {
            "Cumment_time": "2018-05-03",
            "User_comment": "带妈妈和宝宝一行三人选择仁恒～酒店是今年2月份试营业，短短三个月感各方面都已相对成熟步入正轨，所以酒店体验还是很棒的！下车进门就有迎宾送上小花环和饮品，这个细节深得我心啊，好像在泰国和马代的感觉～大堂是敞开式，但并没有热热的感觉，入住和退房都是前台小美女summer帮助办理的，笑容特别的甜，处处为我们着想的很全面，发自内心的亲切感让此行有一个很好的开端～赞赞赞～此行主要带着孩子玩儿，并且这个酒店的定位也围绕亲子主题，所以为小朋友准备的东西都很齐全～除了一个专门的儿童餐厅外，成人餐厅也都配备了很全面的儿童用品，专用餐具，小围嘴围兜，儿童椅～泳池也有小朋友的泳圈，套在手臂的手环，出水后还有宝宝专用的浴衣～太可爱了～下午去室外泳池刚好参加了泡泡派对，玩的特别开心～但稍微提个小建议，因为泡泡太多，儿童区那边有一个像迷宫一样的区域，被挡住后，大朋友小朋友看不到脚下都容易绊倒或磕到～希望可以重视一下～避免不必要的问题发生～餐食方面，入住当晚去了顶层品尝海鲜BBQ.服务人员都很热情，食品种类也还算齐全，开心的是有榴莲吃呀～最近在海南水果市场上买的都水水的，酒店这个要比之前买的都好吃耶～但其实自助并没有任何战斗力，主要就吃个心情～第二天早餐丰盛～宝宝吃的也很开心～这个酒店相比之前海棠湾入住的索菲特，会更让我流连忘返～之后若来海南度假，还会再来～"
        },
        "214216312": {
            "Cumment_time": "2018-02-13",
            "User_comment": "首先最大的感触是服务超级好，每个工作人员都很礼貌很积极的询问有没有可以帮忙的，从前台到客房服务，还有游乐园里陪同孩子玩耍的工作人员，跟孩子说话都是弯腰或者蹲下来的。早餐时总经理也经常逛游到西餐厅帮忙收拾盘子。我们入住了两天，孩子体验了攀岩，树叶鲜花手工制作，巧克力制作，角色扮演等，孩子玩儿的挺开心。第一天入住时给免费升了三级，入住的客房最高层12楼，一下午又是送果盘又是下午茶，很惊喜。我们出去溜达了一圈回来发现客房及时打扫了，还放了新鲜的水果和精致的小点心。晚上给送了洗护套装。客房内的小冰吧里放了饮料，啤酒，饼干小吃都是免费的，第二天会及时补充。孩子可玩儿的东西太多了，最少要入住3天才不会很累。天际泳池很带感，儿童餐厅的饭很好吃，搭配的很好，价格还不贵。水上乐园还有孩子可以玩儿的小船，大人滑得小艇，挺好玩的。位于酒店顶楼270度健身房也是免费开放的，里面器械都是新的，跑步机，脚踏车，瑜伽区，一边欣赏着海棠湾的美丽海岸线一边健身也是很棒的。早餐种类多，蔬菜水果超级新鲜。面向大海，酒店右边是亚特兰蒂斯，左边是艾迪逊酒店，离免税店最多10分钟的步行路程。很棒的酒店，下次去海棠湾还会选皇冠。"
        },
        "254461544": {
            "Cumment_time": "2018-12-09",
            "User_comment": "酒店每个服务员都非常友好！！！女儿在套房里天天开心到爆！细节做的也很好！！！真的非常棒！！！！以后有机会再去入住哦~~~Eva姐姐特别友好！"
        },
        "152603531": {
            "Cumment_time": "2018-04-26",
            "User_comment": "讲真，对于一个每年至少来四次以上三亚的人，海棠湾周边酒店真是住了个遍，只有这个酒店我打出了全部满分的评价，酒店服务这一块完全是国际级水准，早餐的口味和种类也可以说是三亚最好的了，15楼有个天际泳池，超级棒！走两步就能到海边，周边离免税店很近，酒店的西餐味道非常不错！如果一定要喊我吹毛求疵，钻牛角尖的找出不足，那就是希望酒店夜宵送餐的品种再多一些，天际泳池能再大一些。另外，酒店第一天送了水果和一套宝格丽的洗浴用品，蛮贴心的，而且房间里小冰箱的饮料和矿泉水都是免费畅饮的，这也让人觉得房费是超值的。"
        },
        "172154934": {
            "Cumment_time": "2018-08-15",
            "User_comment": "酒店早餐丰富，绿叶蔬菜偏少了点，午餐晚餐性价比也不错；房间中规中矩，阳台较大；游泳池4个，都适合小朋友玩，其中1个泳池在酒店15楼，视界不错，但风大了点，出水时体感略冷，不过酒店人员会及时递上热毛巾。总体感觉，酒店很好，服务人员都很热情，适合亲子游，每天儿童活动满满的，要过二人世界建议选别家酒店。"
        },
        "227940413": {
            "Cumment_time": "2019-08-10",
            "User_comment": "用户已好评"
        },
        "154093529": {
            "Cumment_time": "2018-05-22",
            "User_comment": "这已经是第三次来三亚度假了，第一次是结婚蜜月行。第二次是去年5月，宝宝1周半，第一次飞机出远门。这是第三次，因为宝宝对三亚念念不忘。所以千万不要说孩子不记得，其实他都记得清清楚楚。孩子3岁之前，对自己的不舒服表达不清的时候，我是坚决不带他出国的。上次住了亚龙湾的丽思，海棠湾的万丽。万丽实在是太远了，周边什么都没有，离免税店也好远。虽说是海棠湾，但其实不是那么回事。实在不方便。海边的浪也特别大。所以上次对海棠湾印象并不好。虽然来过几次，住过好多酒店，但是这次还是在网上看了点评。(补充一下，先住了美高梅，只有两个字呵呵，和丽思差的不是一点点，唯一好的是沙滩要平一些。)看到海棠湾的皇冠评价不错，我决定再试试。所以只住了一晚，后悔啊。酒店今年2月份才开业，所以很新。一进酒店，服务人员会给你送上花环。大堂四面通风，简单，大气。因为人不是太多，所以办理入住很快速。还送了大堂吧的饮品券。我们的房间在10楼，送了宝格丽的旅行套装，和欢迎水果。房间有个超级大的阳台。看海很好。房间有点味道，但是老公说不是油漆，是木头的味道。新酒店避免不了吧。15楼有个270度观景无边泳池，我们太累了，只是上去拍个照。早餐在一楼，品种多，味道也还可以。还有维尼熊派发🎁，对亲子游的家庭还是不错的。一楼有好几个泳池，还有水乐园，儿童乐园。孩子玩的不亦乐乎。还有小火车可以坐。房间里面迷你吧的东西都是免费，我家儿子也是第一次吃到了蘑菇力，之前我是拒绝给他吃的。泳池边的用具，水也都是免费的，很人性化。因为只住一天，时间太短了。我们就没有来得及去海边，有点遗憾。下次我还会选择这里的。也希望酒店可以保持下去。补充一句，所有的服务人员都很热情，还电话回访过几次，很棒的服务。对小朋友也很有耐心，赞一个，这是我这次住的最棒的酒店。"
        },
        "140573220": {
            "Cumment_time": "2018-07-23",
            "User_comment": "无敌海景，无边泳池，给一个背影，无需多说什么，洲际集团下的度假酒店管理服务绝对的一流。"
        },
        "159650765": {
            "Cumment_time": "2018-05-13",
            "User_comment": "酒店今年新开的，设施齐全而且非常新，非常适合带小朋友出行的家庭，适合儿童的游乐设施很多，酒店工作人员很热情，服务到位，入住礼高大上，而且运气很好房型给升了两级房间阳台超级大，躺着可以看见大海"
        },
        "5989720": {
            "Cumment_time": "2018-05-08",
            "User_comment": "出去玩、出差用“去哪儿”无数次 住过无数酒店 第一次因为酒店很好才决定写下第一封点评 突然不知道从哪下手了 觉得网上写点评的人还是很厉害的  服务：这个酒店最打动我的地方是它的服务 第一次带宝宝出门 提前2个月就开始搜罗酒店 还没有订房前，先给酒店宾客服务中心打电话进行询问儿童餐椅是否能借到房间、酒店是否提供婴儿车等细碎的问题，一个英文名为Amy 中文名叫靳美婷的女士不厌其烦的帮我询问并拍下婴儿车照片发给我，让我就有种酒店服务真好的感觉。之后看到网评有说海棠湾沙质不及亚龙湾好 但是优点是人比较少，什么都想给宝宝带来最好的体验的我有点纠结了 问了Amy 她竟然给我拍了一段海边的视频发了过来 之后又给我发了一些儿童餐厅、儿童俱乐部的照片让我非常期待这次的旅行。这样的服务 我果断下单预订了房间 不管是几星的设施都是有价的 这种服务 我想是无价的。入住后还有一位先生让我印象深刻，又一次让我给这个酒店竖起大拇指，这位先生中文名叫杨坤，英文名应该是Show，签单的时候扫过一眼，但愿没有说错他的名字。带着1岁宝宝出远门，其实吃对我来说是一个大问题，虽然早早邮寄了奶粉、米粉、小吃，可是正餐怎么吃还是一直比较担忧的问题。第一次带着早早寄过来的面条找到西餐厅的这位主管，询问能否帮我们宝宝煮面，放一些虾沫，Show询问厨师后给我们回复没有问题，可能因为南北方习惯差距的问题。煮的面对成人来说很好，但是对一岁的宝宝来说有点硬了，宝宝用餐的时候饿的着急的咽不下去，大哭起来，我就试试看的态度问问Show能否给我们蒸2个馒头 看着着急吃饭哭闹的宝宝，先生一口答应，煮面+4个馒头一共收19元，这个服务，这个价钱是赠送的吧（内心窃喜：））小宝宝在吃饭的时候总会闹呀闹，不好好吃，一名为王春娇的工作人员总是微笑服务，还逗乐宝宝，对于这样的酒店我真是觉得会强烈推荐给身边的宝妈们，另外，我是处女座，大家都懂的，我身边的朋友问我定的哪个酒店，然后3家人果断定了同一家，朋友口中大概意思是说处女座选的酒店，就不用看了，就可以直接定了。   ,对了，我先生是建筑师，去周边的艾迪逊、亚特兰蒂斯、保利瑰丽、威斯汀等酒店都走了走，据说有180亿建成的 有50多亿建成的。本来是去看看建筑设计，回来告诉我，在皇冠，不管是在哪碰见酒店服务人员，他都会微笑向您问好，其他几个酒店基本没人搭理你，难道其他酒店知道他不是入住客人么？其实，一个小细节，就能感受到酒店的服务细到哪种程度。还有一次带宝宝在西餐厅外最近的那个泳池游泳，一位女士坐在一个天鹅大气垫上面，突然翻了下来，救生员一秒没停留的飞奔+飞游过去，一把捞起了那位女士，给那位救生员点个赞，酒店因为有了像你们这样的人，游客才会平平安安、健健康康，来的人才会络绎不绝。我跟先生晚上去过别的酒店，泳池旁边竟然很少见到服务人员，问路还得找半天人，不知道是不是太晚了，但我记得才19点啊。而且有个酒店真是不敢恭维，设施陈旧，大堂都不开空调，查了一下入住价位，真是谁住谁后悔。。。 设施：最开始反复浏览这家酒店的原因是看到它屋顶有个恒温泳池，因为宝宝1岁，怕室外泳池下水太冷，提前两个月，不确定三亚5.1的温度到底适不适合下水，当然是我自家的宝宝太爱游泳了，平时在家就每天带着去水育馆游泳，这次找一个好泳池也是我选择酒店的重要因素哦。恒温泳池拍照也是个凹造型的好地方，看到很多美女各种跟拍自拍，哈哈，有娃毁所有，所有照片都是宝宝了。第一次在恒温泳池泳完用，自己给宝宝带了浴巾，刚把他抱上来，工作人员立马拿着热乎乎的大浴巾裹在宝宝身上，真是意外的惊喜啊，随后拿来了热姜汁给大人喝，哎呀呀，又说到服务了。。。总之超级超级棒啦。 房间：我订的是高级海景房，Amy帮我申请了房间升级，再一次感谢她的全程超赞服务。房间简洁舒适，大阳台看出去，大海尽收眼底，阳台上还有个小沙发，回忆起来都是暖风、绿地、泳池、沙滩、大海的场景。房间里有迷你吧，里面的小吃和饮料是免费品尝的，第二天还会再补齐，跟其他酒店有点不太一样哦，入住还送了宝格丽套装，酒店投入还真是不小哈。虽然我也有入住水果，可是看点评，怎么别人有点心，我没有啊，不过没关系啦，看在这么好的服务上，所有的赠品都是锦上添花的了。 餐厅：据说这是附近酒店唯一一家早餐赔本的酒店，他的用餐时间好像是7点开始（这个记得不是很清楚，因为没有开门下去过），11点结束这个记得很清楚，因为一直再纠结，吃完早饭还要不要吃午饭了。种类多样、用餐时间长，值得说的是早餐的蒸蛋是一大锅一起蒸的吧，我们宝宝太小，想鸡蛋嫩一点，不要放盐，在人满为患的5.1假期，自助早餐的厨师们依然每天单独给宝宝蒸蛋，再次表示感谢！另外，这家餐厅其他时间用餐点餐没有加收手续费的哦，菜品价格也比较亲民，当然这是三亚这个特殊区域来说，跟周边同级别酒店比较的哦。至于儿童娱乐区室内环境室外环境就不多说了，大家还是看图吧，因为这些是眼睛能看到的。杂七杂八第一次写了这么多，一个是酒店给我的旅行加了分，一个是非常感谢服务人员热情耐性的服务！"
        },
        "155050490": {
            "Cumment_time": "2018-11-01",
            "User_comment": "很不错，本来没有报很高期望，所以只定了两天，住下来，很满意，又追加了一天，房间很大，还有好大的一个阳台，酒店很新，服务也挺好的，尤其门口的waiter，很勤快，看见你来了，很主动的帮忙开车门，提东西，酒店还送了宝格丽的四件洗漱小件，住的房间刚好可以看外面的海，晚上听着海浪声睡觉真舒服，因为在海边，有海风，房间温度很舒服完全不用开空调，酒店隔音很好。还配备了儿童拖鞋，牙刷，洗漱的，这是很多酒店都没有的，比我国庆去广州住的希尔顿舒服太多太多，餐厅在地下的一楼，吃的丰富，还有儿童餐厅，也有小孩子玩的娱乐设施，可以选择室内吃，也可以在室外吃，室外很宽敞，可以晒晒太阳。走两分钟就到海滩边，海滩很干净，这次来三亚，第三次，觉得改变挺大的，以前住亚龙湾，吃东西超级不方便，要去市区，也不好吃，现在海棠湾这里就有一个美食街，很干净，可以买海鲜拿去加工，价格合适，味道不错。"
        },
        "151484282": {
            "Cumment_time": "2018-07-01",
            "User_comment": "酒店不错，孩子们玩的挺开心的！"
        },
        "287163027": {
            "Cumment_time": "2018-09-05",
            "User_comment": "特别满意，工作人员都很热情礼貌."
        },
        "138064166": {
            "Cumment_time": "2018-03-10",
            "User_comment": "首先～位置位于海棠湾，离免税店几百米，对于爱买东西的人来说，位置100分。酒店外形像一艘船，里面棒棒哒。位于楼顶的无边泳池，具有无敌海景视野。唯一不足的是，酒店新开、没有机场大巴接送服务。之前住的海棠湾其他酒店都是有机场接送服务的。礼宾部的****l很热情，服务100分。私人沙滩没有座椅，比起海棠湾其他五星略逊色，这个给80分。"
        },
        "293362062": {
            "Cumment_time": "2018-10-31",
            "User_comment": "很棒很舒服，细节很到位，还会再来的"
        },
        "143448569": {
            "Cumment_time": "2018-12-03",
            "User_comment": "非常好的一次入住。酒店包括设施，服务都是最一流的！"
        },
        "142685575": {
            "Cumment_time": "2018-02-24",
            "User_comment": "非常完美的一次体验，那个服务员见到你都像家人一样亲切问候！房间非常舒适，还有非常丰富美味的早餐"
        },
        "189007867": {
            "Cumment_time": "2018-05-20",
            "User_comment": "第一天看了评价选了仁恒，体验感超棒，服务特别好，每个服务员说话和服务都感觉很亲切，完全没有不舒服的感觉，房间也很大，儿童设施也不错，只可惜接下来的行程预定了别的，有些后悔，下次来一定还是选这里，而且！阳台也超大，带宝宝来的，在房间里跑的开心"
        },
        "4170840": {
            "Cumment_time": "2019-08-03",
            "User_comment": "用户已好评"
        },
        "10214356": {
            "Cumment_time": "2018-02-05",
            "User_comment": "酒店新开业，天际泳不是一般的好，早餐不是一般的丰富，服务超级好，酒店歺厅也很好吃，环境也很好，海边的泳池也很干净，还有儿童水上乐园，只是天冷没去滑水上滑梯，15楼的泳池是热的，在天际泳池游泳不冷，出来时风大有些冷，海棠湾也住过其他酒店，但最满意的还是皇冠假日酒店，每个服务人员都训练有素，虽然是新开的酒店但没有什么瑕疵，床垫很软很舒服，阳台很大可以看见亚特兰蒂斯，离免税店不远大堂阳台水上乐园天际泳池在天际泳池向下拍的这是楼下泳池早餐有火腿、烤鸭、烤鸡在15楼拍的日出"
        },
        "171864151": {
            "Cumment_time": "2019-02-18",
            "User_comment": "【豪华海景】"
        },
        "129018836": {
            "Cumment_time": "2018-03-04",
            "User_comment": "新开张的酒店，设施齐全，距离免税店不到1公里。最初在诸多酒店摇摆不定，只有皇冠假日有恒温泳池，而且还是无边泳池，还有儿童游乐场，主要是为了孩子，所以最终选择了这里。几天的入住体验，感觉选择是正确的，服务很完美，早餐很丰盛，而且12岁以下儿童都是免费的！简直不能太好了啊！"
        },
        "235691106": {
            "Cumment_time": "2018-02-16",
            "User_comment": "特别完美的酒店，也特别棒的体验！入住这家新开的酒店完全是意外的惊喜！上午到了免税店，原计划是中午吃完饭就回文昌。但午饭后还有些东西没买完，又带着老人和孩子，不想那么辛苦，就临时决定第二天再回去。在网上看到这家酒店，离免税店也不远，就决定住在这里。到了酒店，服务生已经等在大堂的门口，服务生微笑着帮着拿行李。到了前台，也都是热情的微笑！有尼泊尔的美女服务员端过来热茶，并且奉献了花环！真的很棒！很快办好了入住，到了房间真的很开心！酒店的服务很贴心，很大气。赠送了精美的甜点、果盘！还有各种饮品和啤酒！房间的设施也很齐全！房间也很大！阳台上有沙发床！酒店整体像个豪华游轮！一楼还有儿童娱乐区和儿童餐厅。孩子在里面玩的非常开心！酒店的中餐厅很安静，饭菜也很可口！早餐的种类太丰富了！而且还非常可口！由于这两天三亚变天，老人和孩子感觉房间里面有些凉，和酒店沟通后，酒店的值班经理***亲自给调了房间。非常感谢！这家酒店的职工素质特别高！无论哪个服务员遇到你，都会微笑的和你打招呼！对你提出的问题也会耐心的解答！十五楼还有个无边恒温泳池！水很干净！温度适中！在楼顶上的风景也特别美！由于时间的原因，不得退房回家！下次有机会还会再去的！特别愉快的体验！"
        },
        "1231405": {
            "Cumment_time": "2019-09-26",
            "User_comment": "用户已好评"
        },
        "4579356": {
            "Cumment_time": "2019-08-03",
            "User_comment": "用户已好评"
        },
        "124675106": {
            "Cumment_time": "2018-07-16",
            "User_comment": "很棒的一次入住！性价比超高！服务超好，自助餐早餐特别丰盛还有亲自活动安排的特别快乐！"
        },
        "278902398": {
            "Cumment_time": "2018-03-23",
            "User_comment": "我不是有钱人，所以五星级酒店不是我的日常，做为普通人，一年出去旅游度假一次体验一次五星级酒店的设施与服务，真是享受了。这次选择了海棠湾的仁恒皇冠假日酒店，选择之前看了很多评论，我专看差评的，发现就仁恒皇冠的差评少，几乎没有，也跟酒店刚开业有关系。抱着期待的心情去到那里，出租车开到门口就有门童上前开门帮我们拿行李放到行李车上，然后指引我去办入住，因为是淡季，也没有排队，手续办的很快，期间看我带着孩子还给孩子气球，还提示下午2：30在儿童餐厅有厨艺活动，而且是完全免费的。得到了房间号，告诉礼宾我的房号我们就回了房间。没有一会儿行李就送来了。房间的卫生情况非常好，设施很新，超大的床，超大的浴缸还有一个超大的阳台。阳台上有一对情侣椅子和小圆桌可以小酌一杯，还有一个很大的躺椅，坐看远处的海景。带着孩子参加完活动回到房间，在小餐桌上看到酒店送我们的一套宝格丽的旅行套装，真的是惊喜，不一会儿客房服务还送来了下午茶，一大盘由马卡龙和巧克力组成的糕点盘，又一会儿过去又给送来了一个大果盘，都是三亚当季的新鲜水果。这一切都是欢迎我们入住的完全免费。更惊喜的是房间里的小冰箱里备好的各式饮料和啤酒还有下酒的花生以及小朋友的蘑古力，每天还会根据消耗给补充满一次，这些都是免费的。跟客服要了一双儿童拖鞋，很快就送来了，是那种沙滩穿的洞洞鞋，很好看并且全新，商标都在的，退房时知道也是免费的。房间以及酒店随处提供的免费饮用水都是百岁山的矿泉水。15楼270°恒温无边际泳池，相当震撼而且美丽，坐在躺椅上马上就有服务员送来浴巾和饮用水。早餐是在味西餐厅用的，食物相当美味而且齐全，想吃什么都有，食材也新鲜，小孩子喜欢的鲜榨果汁就有十几种，其他的真是说也说不完，早晚的客房服务也是非常好，有点不好意思的是想给小费的时候才发现用手机支付习惯了身上都没有现金所以都没有给，就是这样服务人员也依旧热情，见面都面带微笑主动问好的。强烈推荐这家海棠湾的仁恒皇冠假日酒店。"
        },
        "11243372": {
            "Cumment_time": "2018-03-23",
            "User_comment": "酒店新，也比较现代化，距离机场打车在150元以内。孩子两岁第一次出远门，整体开心。他喜欢沙滩，酒店对应的沙滩不错，风浪还可以，家长可以不用自带铲子、卡车等各种玩沙玩具，酒店可以免费借用，报房间号码，节省托运空间。一楼还有孩子游乐场，里面可以画画 捏橡皮泥 看动画片 游戏机 蹦蹦床 攀岩 滑梯 海洋球等娱乐项目，我家娃每天吃完饭都来玩好一会。再就是游泳池，一楼外有大型儿童泳池区，适合三岁以上的孩子，这里也可以免费借小船划。早餐还算丰富，我们吃了连续四天，还是可以的。第一天来我们吃午餐是在儿童餐厅，东西挺好吃，就是里面冷，开空调温度低，永远只有一个服务员，当她去下单时，餐厅就没有服务员啦。中餐厅味道还可以，但是价格就比较贵啦，三大一小怎么也要400+，星级饭店嘛，就是这个价位。第二天我们发现附近有美食城，车接车送，很方便。去点了活海鲜，随便找一家代加工，龙虾等都是新鲜不会偷换的，海鲜价格不算实惠的。第三天第四天我们都来这吃啦二楼粤菜，味道好还实惠，主要还是孩子能吃的好。最后一天去了蜈支洲岛，酒店离蜈支洲岛较近，打车50元左右，只不过岛人多的嘞，登船就一个小时，电瓶车也是排好久，很累的感觉，带着娃确实不方便，他睡了两觉，大人也基本玩不了，所以建议孩子小就不出酒店啦，尽量不去人多的景点，影响旅游体验。最后说下酒店15层无边泳池，说是早上7点可以看日出，9点前 中午没风，水是恒温的，这点挺好。可惜我们来的时候风大，看看就撤啦。"
        },
        "127534000": {
            "Cumment_time": "2018-05-21",
            "User_comment": "酒店是东南亚风格，大堂非常凉快，办理入住手续还算快的。房间送水果和饮料，还送了个玩偶给宝宝。每天都有很多儿童活动，非常不错。泳池水深1.4米，个人认为太深了，也没有浅的区域，游泳技术没那么好的，会有点怕。早餐种类不算多，但是胜在味道和精致，服务很好。"
        },
        "151870305": {
            "Cumment_time": "2018-08-30",
            "User_comment": "谢谢酒店前台小哥免费帮我们升级为海景家庭套房，房间不错，简约大气，赞！"
        },
        "8721140": {
            "Cumment_time": "2018-03-11",
            "User_comment": "带着娃和老妈，下雨从亚龙湾万豪过去的，礼宾非常赞，帮我护着娃，因为那天风非常大！办入住有欢迎花环，还有送小孩气球，新酒店的硬件就不必说了，肯定是不错的，房间够大，还有超级大的阳台，是超级大哟！欢迎入住的礼物居然是宝格丽洗漱套装，这个给赞！入住后想去免税店，然后告之没有酒店专车前往，说只能电频车送到进酒店的马路口（马路口进酒店有好一段路）路口走过去到免税店一公里，那天下雨就我们自己叫了车了！要说的是回来很尴尬，因为太近很多排了很久的出租是不愿意去酒店的，这个可以理解，反正最后打到一辆还是投诉那边一个岗亭保安之类的才硬上的车，到酒店门口那个司机还在叨叨排这么久队接了我们.比起没有免税店专车，另外说的去机场的酒店专车都没有！这个配套服务给差评！当晚酒店中餐厅用餐，二大一小吃了700，价格嘛反正酒店都差不多！饭后让娃在儿童乐园里玩了会，这个要点赞，很干净，门口小姐姐有发袜子给我们，对娃也很Nice……楼顶的泳池没去，因为娃前两天突然发烧在亚龙湾酒店就耽搁多住了三天，以致在这里只能一天了（ps.第一次带宝宝去三亚的家长一定要注意了，特别是小小孩，抵抗力差，特别是三月份三亚天气也不热，下泳池玩很容易着凉，虽然很多儿童泳池是恒温的，可是室外半截身子在水面，风一吹，你们懂得.反正我就看到很多小孩都贴着退烧贴）另外要说的，这个酒店的早餐非常赞，非常丰富！"
        },
        "182270938": {
            "Cumment_time": "2018-04-16",
            "User_comment": "有儿童游乐场非常棒，客房服务硬件个方面都很好"
        },
        "150820658": {
            "Cumment_time": "2018-02-17",
            "User_comment": "整体酒店外观像一铁达尼号一样，吸引眼球。进入酒店绿化植被丰茂，有酒店专人为您拿行李，开门，办理入住时有热茶还有迎宾花献上，让海南风情深入人心，进到房间，豪华海景房，站在窗台眺望便是一望无际的大海，卫浴，细节，很考究，泡个热水澡洗去路途的疲惫。睡醒之后，楼上的无边际泳池让你眼前一亮，真的一不小心就会游进海里。酒店服务人员会主动为您披上浴巾，和免费的百岁山。坐在泳池边的水吧点一杯橙汁，晒着太阳，看着大海，你敢说不是一种仙境。站在泳池边，感觉所有烦恼都能释怀，这也许就是旅行的魅力。夜晚回到房间，服务员贴心的给冰箱里放满零食，饮品，做好夜房，躺在舒服的床上，真的想让时间停留在这一刻，打开床头的音响，打开啤酒，闭上眼睛，谁敢说不是一种享受?第二天早晨打开窗帘，迎接海边第一缕阳光，不用出门可以看日出，一个人一定要看一次日出。坐在阳台的双人沙发上来一杯热咖啡，最值得一提的是，皇冠的早餐，含在房费里，但是是我吃过五星级里最好的早餐，中，西，日，饮品，水果，甜点，全部都有。服务员也很热情贴心，为你主动引导，这次在三亚海棠湾恒仁皇冠的入住体验，令我难忘，吃，住，玩所有细节，服务，都非常好，第一次写评价，是因为真的好，推荐给大家。"
        },
        "2873408": {
            "Cumment_time": "2018-04-14",
            "User_comment": "有什么好说的？海棠湾评分最高酒店受之无愧先说唯一的小问题早餐厅格局问题造成的餐区略显局促 但并不影响食物及服务水准 入住几天 每天餐食都有调整 用户感受极好儿童水上乐园不是恒温的 但对于二月份以后的三亚天气是OK的再夸夸其过人之处1 儿童活动课程水准都在线 入住期间活动不重样 工作人员认真不敷衍 堪比day care 可以从早到晚撒手 溜娃神地2 赠送的宝格丽洗护套装 满满的免费minibar让我这种喜欢占便宜的妈妈觉得很实惠3 儿童餐厅价格味道都值得非酒店客人专程光顾 可爱的餐具吸引儿子把内容物吃光光4 酒店的海鲜自助应该和丽思卡尔顿的水准不相上下 价格差不多6折的样子5 海南菜认真在做 让那些为吃本当菜的游客不会失望6 楼顶的恒温无边泳池下午用也不会晒到 适合那些对海边度假又爱又怕的漂亮姑娘 像我这种带俩娃度假的老阿姨也忍不住自拍了几张7 皇冠在我的认知里不是洲际集团的最高端产品 但仁恒皇冠将此颠覆 除了同级房型面积没有天房洲际大以外 貌似应该算是完胜它的大哥吧8 有人说评分高是因为开业不久 那亚特兰蒂斯咋不高呢 仁恒皇冠真心希望你一如既往好好表现 价格高点我也接受 海棠湾度假就你了 不再去猎奇冒险 稳稳的哈9 已推荐无数朋友光顾 是不是年底再见的时候可以给我升个房"
        },
        "139324660": {
            "Cumment_time": "2019-02-12",
            "User_comment": "很不错，看到许多人推荐来的，适合带小朋友"
        },
        "182220880": {
            "Cumment_time": "2018-04-04",
            "User_comment": "唯一一家愿意写很多字，来评价的一家好酒店。离免税店很近。旁边还有一个美食城。大堂挑高了，很明亮大气，车停到门口就有礼宾来开门拿行李，还有美女小姐姐发鲜花项圈，很热情。我们到那差不多3点，办理入住很快，还特别幸运的给升级了豪华优选房，7楼，靠近船头，景观很棒。晚餐后回房间，会有欢迎水果和赠送的宝格丽旅行礼盒，房间内的饮料零食可以免费吃。小朋友去游泳挖沙，登记房号就可以免费借小船，臂圈，挖沙工具，真的炒鸡贴心！住过三亚这么多酒店，这个真的是独此一家！在康莱德也只能免费给游泳圈打气，去泳池那边租泳圈要50一小时，也是呵呵了😢小朋友还去了儿童游乐场玩了，虽然不大，好在人不多，也很干净！儿童餐厅也很漂亮！最最值得一提的是酒店的早餐，营业到上午11点，我们一般9点多去吃，那会儿人比较多，但是菜品什么的真的是不要太多，还会给小朋友提供围兜，虽然我们最后一天才发现，哈哈哈哈 特别要推荐他们家的脏脏包，松软酥脆，巧克力浓厚，最好吃没有之一！离开酒店后发现小朋友的帽子不见了，电话酒店前台，很快就找到了，并且帮我快递到家，很感谢😁这次来三亚一共辗转了四家酒店，分别是逸林希尔顿，康莱德，仁恒皇冠和三亚中心皇冠，仁恒不管是服务还是硬件都是让人服气的！酒店的海滩，沙子也算细软，小朋友很喜欢泳池水很干净，小船可以免费借用酒店的水上乐园，还有小朋友最爱的泡泡机阳台上的景观房间内的浴缸炒鸡大欢迎水果和礼物🎁"
        },
        "252495608": {
            "Cumment_time": "2019-02-11",
            "User_comment": "【豪华海景，适合全家】"
        },
        "151478648": {
            "Cumment_time": "2018-05-09",
            "User_comment": "飞机提前到达，稍等一会，做的酒店班车来到了酒店，交通还是很方便的。门口服务生热情的送了花环，提供饮料，很好喝，协助办理入住，入住很快。进入房间后，房间面积不算很大，布局很好，设施很好。到酒店随便转转，来到一楼的室外泳池，正好看到有人带领小孩做浮潜，小孩看到就要玩，水深1.4米，提供救生衣，臂圈，还有水上儿童设施，孩子玩得开心。由于是五月初，室外温度32度，水温很合适，一点不冷，上岸后，有风，会有人递过来浴巾，很贴心，泳池边有百岁山矿泉水，随时喝。晚上出了酒店，四处溜达，温度适宜，热带风情环境好，就是有蚊子。第二天，早起海边溜达，捉了几只小螃蟹，沙滩很细，没有石子，走走很舒服，然后吃早餐，比较丰盛，味道很好，我喜欢吃牛排，脏脏包，面包，牛奶，果汁，煎三文鱼，百香果，鹌鹑蛋，清补凉没喝，有点遗憾，吃不动了，去15楼的无边泳池游泳，水温合适，游泳很舒服，午后风开始大起来，上岸会有工作人员及时递上浴巾和姜茶，很贴心，不游泳，在这里看看风景也很好。下午，来到儿童餐厅，预约的做披萨活动，小孩子里，有两个韩国小朋友，很可爱，工作人员，一会儿说中文，一会儿说英文，很辛苦，小孩玩的不亦乐乎，赶快又预约了第二天的亲子活动，五天很快过去了，感谢酒店给我们提供了一个很好的度假和服务。有机会，明年还会来，同时，会推荐给亲戚，朋友。个人认为，酒店走的是亲子路线，尤其适合带孩子来休闲，游戏活动和设施特别多，小孩在亲子乐园里，玩了攀岩，是我一直想带孩子玩，没玩上的。还有酒店餐厅做的饭很好吃，小孩很爱吃，第二天和我们建议，不要去自助餐厅吃饭，还去那家餐厅去吃。"
        },
        "148026406": {
            "Cumment_time": "2018-02-18",
            "User_comment": "我是入住完君悦后才点评的。第一，从家庭出行的角度，150平米的套房空间开阔房间设计完美入住舒适。完胜太多酒店。第二，从服务上，完胜住过的君悦。五星级服务。第三，从餐饮上，早餐丰富，菜品新鲜且口味不错。东南亚风味的各式套饭、中餐厅价格亲民口味俱佳，服务一流。第四，酒店环境优美270度的天际泳池观海景位置具佳露天各种泳池儿童水上娱乐划船清早起来步行至沙滩散步看日出很是惬意…因此，年初三，我们大家庭又来了…亦是唯一带上家人再次想入住的酒店"
        },
        "160120854": {
            "Cumment_time": "2018-11-22",
            "User_comment": "喜欢这个酒店，入住感觉好，工作人员都很热情，早餐丰富可以吃到11点，省了中餐(偷笑中)，以后去了还会定的高星酒店"
        },
        "203906994": {
            "Cumment_time": "2018-08-22",
            "User_comment": "海水清澈，屋子干净，早餐丰富。"
        },
        "232045945": {
            "Cumment_time": "2019-05-21",
            "User_comment": "【私人沙滩】"
        },
        "183596895": {
            "Cumment_time": "2019-02-06",
            "User_comment": "挺不错的呀【东南亚风情】"
        },
        "283432442": {
            "Cumment_time": "2018-06-16",
            "User_comment": "感觉很不错，都是开发式的，无边际游泳池很棒"
        },
        "250143465": {
            "Cumment_time": "2018-03-06",
            "User_comment": "硬件设施可以，导视系统还有完善空间，适合亲子游，儿童娱乐配套较全面，软配还需要完善。（做装饰工程设计的，职业病所致第一关注点总和自己专业有关。）服务人员态度都很好，但是大服务还是较欠缺，可能是新酒店的问题，还没有完善好。都是可以接受的。送了欢迎水果和宝格丽洗护套装。整体来讲还是不错的选择～～～"
        },
        "167043823": {
            "Cumment_time": "2019-07-21",
            "User_comment": "用户已好评"
        },
        "126059440": {
            "Cumment_time": "2018-02-28",
            "User_comment": "非常好的一次入住体验，虽然刚刚开业不久，海边的休闲建设还不是很完善，但服务人员的热情和细致完全弥补了硬件的不足。早餐非常丰盛，房间里的饮料和水果也都免费吃。亮点在15层的无边泳池和儿童餐厅，孩子非常喜欢，乐不思蜀，下次还会来！"
        },
        "189314168": {
            "Cumment_time": "2018-03-15",
            "User_comment": "酒店很新，服务态度非常好，工作人员都很贴心，会解决各种问题，一进房间感觉装修，色调，搭配都非常到位，而且这个价位也绝对超值了，在海棠湾这个价位而且早餐内容非常丰富，唯一的就是周围没有别的卖吃的，只有酒店的自助晚餐，288一位，不然就只能叫外卖了，15楼的无边泳池很好，水温也很合适。来三亚住了市中心的皇冠假日，还有亚龙湾的雅阁温泉酒店，最后来的海棠湾任恒皇冠假日酒店，都挺不错的，但是最后住的只能说在服务上，设施上，态度上是更上一层楼了，反正住的很舒服，喜欢房间里面的卡座，还有阳台上的那个大躺椅，很舒服，来三亚就是要住酒店.各种高档酒店，好好享受生活，楼下儿童玩的设施也很齐全，以后有了孩子还会来的，看得我都想去玩，还有就是还送了宝格丽洗护套装，还有水果拼盘，特别贴心。还有自助餐厅前台那个小姑凉笑容很甜，酒店礼宾部也都很贴心，第二天我们退房后去免税店买东西，行李还可以免费寄存，买完回来等车去机场的时候还热心的给我借了充电宝，还给我们拿了矿泉水，没有因为退房了就不管你或者态度差什么的.总之虽然只入住了一天，但是却很愉快，以后来三亚一定还会来住的，推荐大家来任恒皇冠假日酒店哦，真的很不错，价位在海棠湾这边也非常合适后，"
        },
        "212966600": {
            "Cumment_time": "2019-07-18",
            "User_comment": "用户已好评"
        },
        "4692714": {
            "Cumment_time": "2018-04-07",
            "User_comment": "酒店亮点:顶楼270度无边泳池早餐丰盛，品种多，但是餐厅比较小，人多时接待能力不够。酒店是18年2月才开业的，设施还是比较新，儿童游乐的场所比较多，但是对于成人来说，泳池不够，也没有私家沙滩酒店的西北侧目前是工地，在建别墅，景观一般，入住时没有说明，大大影响入住的心情。但是酒店的管理团体总的说还是很细心，在协调未果的情况下，酒店的客户经理，行政经理，区域经理都有表示歉意。虽然可以做得更完美，例如提前送点水果或者送两张大堂吧饮料券，但是也看得出这家酒店对服务还是比较重视的。"
        },
        "155355023": {
            "Cumment_time": "2018-04-05",
            "User_comment": "酒店新，服务很好，离海滩特别近。游泳池也特别棒，很好的一次体验，只是别墅区装修有点吵！其他都很满意，下次出游还继续住这里。儿童乐园很大，希望自己是儿童了！"
        },
        "151053318": {
            "Cumment_time": "2018-10-09",
            "User_comment": "环境 服务都好好！下次还会光顾"
        },
        "179559932": {
            "Cumment_time": "2018-11-11",
            "User_comment": "酒店设施好，服务也好，特别适合亲子一家，有很多小朋友玩的，不错，值得推荐"
        },
        "147622771": {
            "Cumment_time": "2019-07-15",
            "User_comment": "早餐太好啦！就是房间的地毯都有点脏脏的"
        },
        "247586807": {
            "Cumment_time": "2018-02-12",
            "User_comment": "房间干净整洁，早餐丰富美味，服务热情周到，有独立海滩，房间海景非常漂亮…还要谢谢酒店提供的礼品和水果小点心…还有酒店的泳池是恒温游完泳还会送上一杯热热的姜丝可乐，很体贴。下次来三亚一定还会入住你们酒店"
        },
        "168012851": {
            "Cumment_time": "2019-07-14",
            "User_comment": "用户已好评"
        },
        "252559937": {
            "Cumment_time": "2018-04-03",
            "User_comment": "非常非常棒的一次入住体验，应该是最好的没有之一！之前在选酒店时很犹豫，觉得都差不多，最后订皇冠假日酒店是因为几乎没有差评，对于很挑剔的我来说这是非常打动我的。好吧，从礼宾打开车门一直到退房离开整体的感觉就是如沐春风！下面具体说下服务：简直没得说，前台态度大方得体，解决问题快速合理；礼宾接待热情，建议恰当贴心；餐厅服务员介绍菜品热情细致，整理卫生及时彻底。给我留下最深刻印象的就是在我们凌晨一点左右到达酒店时，前台的小姐姐直接问我们是不是＊先生？房间已经准备好了。虽然是她们的职责所在，但有一种被人重视的感觉真好😝ོ。体验：这是第一次来三亚旅游，在自己的潜意识里面认为旅游景区的酒店就那样了，但真正入住后我发现我错了，而且还很离谱，海棠湾皇冠假日酒店真的让我不想走出酒店，只想躺在阳台的沙发上享受阳光！刚刚进房间我就被桌子上的水果吸引了，这对于坐了6个多小时飞机的我来说无疑是沙漠中的绿洲，仔细看看房间虽是新酒店但真的没什么不好的味道，拉开抽屉的一瞬间我惊呆了，这是要开品酒会么，这么多种类的杯子！！躺在床上无意间看到床头柜上的一张小卡片，仔细一看选枕头？酷啊，就怕睡不好，这个实在是太贴心了！重点提示：早餐！早餐！早餐！重要的事情说三遍！非常非常的赞👍🏻任何语言都是苍白的，只有你真的吃到了才会明白。一点点小小的建议：晚上15楼的自助餐东西还是都不错，只不过烧烤区太过混乱，根本分不清谁是谁的东西，只能自己凭本事拿了，建议将一部分食材做成半成品，客人需要什么加热一下就拿走，然后再根据客人的多少判断还需要提前准备多少，这样不仅不会浪费，而且节省时间。总之，几乎没有缺点的酒店非常棒的体验！酒店大堂门口室外泳池酒店外貌阳台上的落日"
        },
        "257090554": {
            "Cumment_time": "2018-08-11",
            "User_comment": "这家酒店是我在三亚住过第二好的酒店 第一还是柏悦酒店哈哈哈哈 但这家酒店的服务和房间绝对比亚特兰蒂斯酒店更加好 一入住这家酒店 先后送的东西太多了 送了套宝格丽的小礼盒 还送这送那的 冰箱里的东西也是免费 真的很不错不错 房间大 比亚特兰蒂斯的房间不知道好多少倍 真的很不错这家酒店"
        },
        "150044089": {
            "Cumment_time": "2019-07-12",
            "User_comment": "用户已好评"
        },
        "145606742": {
            "Cumment_time": "2019-01-25",
            "User_comment": "新酒店很不错【现代风格】"
        },
        "137238190": {
            "Cumment_time": "2019-01-25",
            "User_comment": "酒店和不错，亲子项目多，特别感谢我们的客房小管家tara小池，人美服务也好"
        },
        "3394678": {
            "Cumment_time": "2018-02-08",
            "User_comment": "每年都到三亚旅游，今年带了10岁和1岁多的儿子再次来到海棠湾，在去哪儿网选择酒店的时候被这个酒店的外形吸引了，酒店新开业！事实证明我们的选择太正确了，酒店非常的漂亮，迎宾、前台、早餐部，餐饮部，游泳池的服务都完美，还送了礼物和甜品水，晚上点餐的时候告诉餐饮部有1岁多的小孩，人家还特意做了肉沫菜叶粥，而且菜品都不贵！15楼有天际恒温游泳池，可以全方位看海，1楼有儿童乐园和游泳池，儿子玩得非常开心！早餐种类特别丰富，服务态度很好！总之下次还会选择这个酒店！"
        },
        "135752386": {
            "Cumment_time": "2018-08-09",
            "User_comment": "还是不错的服务各方面都挺好泳池特别好"
        },
        "136350842": {
            "Cumment_time": "2019-01-24",
            "User_comment": "房间很舒适【适合家庭】"
        },
        "127112630": {
            "Cumment_time": "2018-06-23",
            "User_comment": "酒店服务周到，客房舒适，早餐丰盛，景观一流，五星级体验，度假休闲推荐，亲子活动的儿童俱乐部稍嫌小了，还有就是泳池没有树荫，太晒了。"
        },
        "1730550": {
            "Cumment_time": "2018-04-08",
            "User_comment": "酒店服务和设施都很完善，很超值的体验。第一天入住虽然有些风大，不过儿童乐园可以缓解宝宝不能下水的乐趣。乐园里情景扮演、攀岩、游戏、画画等项目很多，适合不同年龄段宝宝。清明假日人虽然多，不过酒店安排妥当并未拥挤。进入酒店大堂有欢迎花环，入住有欢迎水果和宝格丽洗浴套装赠送，迷你吧随便享用，百岁山矿泉水酒店随时提供，房间备水超级充足。左邻右舍是亚特兰蒂斯和艾迪逊，风景独好。15楼的无边泳池水温很好，虽然风大但是服务很周到，有热饮和矿泉水提供。所有泳池都有宝宝救生设备并且免费提供挖沙和小游船，亲子项目很多。早餐丰富有牛排鱼排鸡排等各类硬菜，还有冰淇淋等多种甜品，是五星酒店少有的，也会将儿童餐厅提供给宝宝用早餐，还会有维尼小熊和糖果赠送，满足孩子们的需求。房间床和沙发舒适，超大凉台有卧榻提供，慵懒度假绝美享受，既不怕晒还能欣赏无敌海景。海棠湾的海水清净，不能下海游泳但是沙滩很干净细腻，适合小朋友挖沙踏浪。晚上还可以拿手电抓小螃蟹，很有趣的体验。酒店房间内还提供了防晒霜，小细节方面想的很周全，办理入住和退房都很快捷方便，服务人员也都很nice。用早餐忘记拿衣服了，之后回去取服务员帮忙妥善保管。愉快的度假体验，虽然第一次来但很愉悦不虚此行。"
        },
        "7007612": {
            "Cumment_time": "2018-02-16",
            "User_comment": "因为仁恒，选择了皇冠假日，相对海棠湾其他酒店，规模没有那么大，但绝对的小而精致，尤其恒温无边泳池，非常棒。最棒的还是整体的服务，因为有两个老人，对于我们提出的一些要求甚至一些比较苛刻的要求，全部帮助我们解决，尤其是前台的小姐姐特意记下了胸牌Ashley细致的服务照顾，非常感激，期待下次的相遇，还有那位不知名字的经理，谢谢你们"
        },
        "264957029": {
            "Cumment_time": "2019-01-21",
            "User_comment": "环境好，干净，吃的也不错"
        },
        "283585956": {
            "Cumment_time": "2018-06-20",
            "User_comment": "除了被子太潮，阳台很大免费升级的房型很好可以看到日出"
        },
        "266538039": {
            "Cumment_time": "2019-05-04",
            "User_comment": "住过最满意的酒店，没有之一。找不到任何缺点。"
        },
        "221648653": {
            "Cumment_time": "2018-03-13",
            "User_comment": "一次说走就走的旅行，最终选择了皇冠酒店。对酒店的最初感觉就是服务好，从去哪儿网上订的房间，和酒店反复确认房间是否已订好，酒店前台和销售部的美女们说话轻柔，态度和谐，让人感觉很舒服。酒店是才开业不久的，从外型设计和内部环境设施看，属浪漫、清新、舒适、休闲型，早餐丰富，中餐厅也不错，房间较大，特别是阳台有一个大沙发，坐在沙发上能看见大海，好美！酒店有不少泳池，我们都很喜欢，需要点赞的是15楼无边泳池，恒温30度左右，从早上一直开到晚上10点钟。室外泳池因天气水湿原因没有游玩，但是还是留下非常好的印象，泳池旁边的服务生非常热情，主动给我们拿浴巾，因为有海风担心我们会冷，在这里要谢谢他们。更大的惊喜3月9号是我的生日，酒店送了生日蛋糕到房间，意外惊喜，特别的生日。以后还会来欧。"
        },
        "241938037": {
            "Cumment_time": "2018-10-31",
            "User_comment": "朋友推荐来住的，住的很舒服，亲子活动超丰富适合带小孩来，服务也很好，环境也比较新，只是海棠湾的海边确实没有亚龙湾舒服，风浪太大，不过总体体验很不错了"
        },
        "268878555": {
            "Cumment_time": "2019-01-18",
            "User_comment": "酒店环境不错！管理一流，服务热情周到。"
        },
        "153642560": {
            "Cumment_time": "2019-01-18",
            "User_comment": "环境不错，服务很好，早餐很棒"
        },
        "249550331": {
            "Cumment_time": "2018-04-07",
            "User_comment": "这是第二次来三亚旅游了，主要是享受度假的感觉，并没想出去多转，多住住酒店。此次选择了两个酒店天房洲际和仁恒皇冠，虽然同属于一个集团的酒店，但却有天壤之别。天房洲际太差了，皇冠很棒。缺点也有，就是酒店本身太小了，景致一般，但酒店整体可以称得上是小而精。简单点评下皇冠酒店，首先，酒店的服务超级超级棒，服务很热情，是我住过的几家中比较不错的，一进酒店，就有酒店工作人员送上花环和饮品，办理入住的速度也很快，订的是精选海景房，前台帮忙选了比较好的位置。也送了两杯吧台饮品，但时间原因，没去成；其次，入住后冰箱的全部物品都是免费的，还送了欢迎水果和宝格丽的洗漱用品，超级贴心；再次，儿童设施很棒，都可以免费使用，天际泳池特别美，恒温也不冷，下面的泳池也不错，还有皮划艇，不过泳池不大，人多肯定没法划。最后，酒店的早餐很棒，早餐有牛扒、煎三文鱼，煎饼，面点，还有网红脏脏包，味道超级赞，水果丰富，大芒果很甜，还有冰激凌。差点忘了点评下酒店房间本身，阳台超级大，观海景好，房间不太大，但足够住了，布置的非常温馨，住起来很舒适，不过卫生间好像没排风，这点是有点不太好～总的来说，仁恒皇冠值得再去小住，私人海滩也还可以，但无法下海，这是海棠湾的特点～"
        },
        "205297551": {
            "Cumment_time": "2018-06-16",
            "User_comment": "酒店很新，服务很周到。走的时候礼宾部小花听说我们要去三亚湾酒店入住，立马联系熟人帮我们免费升房。非常热情！为小花的周到服务点赞！很暖心～"
        },
        "161729604": {
            "Cumment_time": "2018-09-26",
            "User_comment": "前台**态度非常好，值得推荐"
        },
        "151735059": {
            "Cumment_time": "2019-01-16",
            "User_comment": "很棒！入住期间儿子发烧，酒店房还特意打电话来关心，非常贴心，下次还会入住。"
        },
        "127543580": {
            "Cumment_time": "2018-07-31",
            "User_comment": "很漂亮的酒店，什么时候周围的商业设施能多点就更好了"
        },
        "146552116": {
            "Cumment_time": "2018-10-28",
            "User_comment": "入住仁恒，我们一家很开心，超一流的酒店环境，体贴的服务，下次一定还会入住！"
        },
        "137985502": {
            "Cumment_time": "2018-04-20",
            "User_comment": "很不错，无边框泳池漂亮，离海边近"
        },
        "218720500": {
            "Cumment_time": "2019-01-15",
            "User_comment": "【豪华海景，适合小朋友】"
        },
        "4690866": {
            "Cumment_time": "2019-01-14",
            "User_comment": "很热情服务人员，活动很有意思"
        },
        "10687148": {
            "Cumment_time": "2018-09-23",
            "User_comment": "服务贴心，早餐丰盛！12岁以下儿童早餐免费，房间很大，阳台大，景色美！"
        },
        "240715760": {
            "Cumment_time": "2018-02-07",
            "User_comment": "来三亚八天换了四家酒店，海棠湾皇冠假日最满意，其他酒店呵呵我就不想评论了，收着五星级的钱，实际上四星都不如，海棠湾皇冠假日名副其实的五星级豪华酒店，服务、餐食、房间、花园、泳池等等各个方面都相当赞，超级满意，这个价格超值了，下次来继续住这家！"
        },
        "146991426": {
            "Cumment_time": "2019-01-13",
            "User_comment": "酒店很不错很大。宝宝玩得很开心早餐也很丰富"
        },
        "226491503": {
            "Cumment_time": "2018-04-03",
            "User_comment": "酒店是新装修的难免还有很重的木作味，前台和礼仪服务有待提高。三亚住过这么多酒店，仁恒皇冠酒店评分为4．8分，评得有点高了。沙滩边连个坐的地方都没有。但该表扬这里的早餐很丰富，游泳感觉挺好，适合孩子玩。希望下次来有所改进，更加完美。"
        },
        "261964949": {
            "Cumment_time": "2019-01-11",
            "User_comment": "环境优美服务贴心设施完善"
        },
        "143288385": {
            "Cumment_time": "2019-01-10",
            "User_comment": "【水上活动，现代风格】"
        },
        "140097854": {
            "Cumment_time": "2019-01-08",
            "User_comment": "非常喜欢这家酒店，房型好，枕头很舒服"
        },
        "154746129": {
            "Cumment_time": "2018-02-02",
            "User_comment": "自驾三亚游10天，体验了海棠湾和亚龙湾的7间酒店，三亚湾和大东海的豪华酒店也去看了一下，总体来说还是喜欢海棠湾的酒店，人少，性价比高，适合度假，有幸皇冠假日第一天开业就入住了，相对海棠湾其它酒店，这间酒店最值得推荐。"
        },
        "225464728": {
            "Cumment_time": "2018-03-24",
            "User_comment": "新酒店适合一家老小度假，早餐很丰富，晚上自助餐也不错，里面还有迷你吧里面酒水免费，还有无边框游泳池，270度海景恒温游泳池，还有免费的儿童乐园，健身房，走到哪都有免费的百岁山可以喝，酒店服务很不错..........."
        },
        "129319474": {
            "Cumment_time": "2018-03-09",
            "User_comment": "非常完美的入住体验，服务态度很好，玩的项目很多，楼顶还有恒温无边际泳池，客房内有小酒吧，里面的饮品都是免费的，下次还会选择入住！感谢仁恒！"
        },
        "142905109": {
            "Cumment_time": "2018-10-20",
            "User_comment": "服务贴心 环境很棒 干净舒适 每天都有小礼物赠送 很满意！"
        },
        "187940333": {
            "Cumment_time": "2018-04-03",
            "User_comment": "第一次来海棠湾，一共住宿三晚，其中有两晚在仁恒皇冠假日，一天在一小区之隔的亚特兰蒂斯。来之前做足了功课，所以第一站选的皇冠假日。初到酒店，被酒店整体的环境所吸引，仁恒酒店的外观是一艘船的造型，很大气，酒店内绿化绿植特别好。进入酒店，室内的空间设计感特别强，大到整体构建，小到每个小物件的摆放都非常讲究。不得不提，酒店内除了一般正常的电梯外，室内还有一个直通顶层无边泳池的观光电梯，房间过道空间特别大。下面来讲讲几大推荐理由：1、酒店服务非常赞：无论是前台、管家、餐厅工作人员都尽职尽责，耐心热情，客户需求都尽量满足；2、酒店房间非常赞：我们到酒店后房间被免费升级，房间内空间相当大，色调有品位，观景阳台超大，房间内每日都有六瓶百岁山矿泉水、可乐、雪碧，椰汁、零食等供房客免费饮用；3、酒店拥有无边泳池，可以一览大海，顶层海鲜自助烧烤，性价比很高；4、酒店早餐非常赞：早餐营业到11:00，基本上睡醒了可以直接早午饭一起解决了。早餐品种非常丰富，品质也不错；5、儿童游玩区很多：如果有孩子的家庭，完全不用担心小朋友没有可玩的，亲自乐园非常棒。当然，我要说一下，酒店里的自助唱吧音效不太好。跟亚特兰蒂斯对比，仁恒酒店更有设计感，亲切感更高，房间舒适度更高，我自己更喜欢仁恒皇冠啦。最后一句话总结：超级超级棒的酒店，点赞👍"
        },
        "204403715": {
            "Cumment_time": "2019-01-05",
            "User_comment": "很开心的一次旅行，谢谢酒店小李的接待，热情又有耐心，是个人美心善的姐姐哈～"
        },
        "245323113": {
            "Cumment_time": "2018-10-16",
            "User_comment": "酒店自身很好，除了没有私有沙滩，吃的也不错，带小宝宝去OK"
        },
        "136208752": {
            "Cumment_time": "2018-04-07",
            "User_comment": "房间很不错，酒店环境和设施也很齐全，值得回头再去！"
        },
        "1049138": {
            "Cumment_time": "2019-01-02",
            "User_comment": "还可以的，餐厅不错，很有个性"
        },
        "223255": {
            "Cumment_time": "2019-01-02",
            "User_comment": "房间大。设施好，服务人员态度热情"
        },
        "138998020": {
            "Cumment_time": "2018-10-12",
            "User_comment": "酒店环境非常棒，小朋友玩的很开心，而且酒店有很多亲子活动，基本都是免费的，也有接机送机服务，早餐也很丰富。"
        },
        "205983247": {
            "Cumment_time": "2018-02-16",
            "User_comment": "非常好。相比我准备在亚龙湾订的酒店硬件设施要好。 亚龙湾主要主要是玩海，这次因为带了两个小朋友，对比了亚龙湾酒店和皇冠假日酒店的儿童娱乐设施，决定还是放弃亚龙湾玩海，到皇冠假日酒店，让孩子尽情的玩耍一下。酒店新开，服务热情。去了就有一个欢迎花环给你戴上。住的是至尊海景房。房间送水果，早餐丰富。配套设施较为齐全。因为是自己开车过去的。没有体会接送服务。地下停车场也挺高的。考虑比较周全。儿童游乐设施和成人泳池都不错，到了第一天就从中午两点一直玩到了下午六点。两个小孩儿很开心，有一个简单的滑水道还起来倒是挺开心的。还不过瘾，早上起来又去玩，一直玩到了退。特别是天际泳池也有特色。如果是有透明延伸的就更完美了。房间为办开放式，圆形浴盆就在房间内，厕所和淋浴间倒是单独隔离开的。我们去的这次房间的迷你吧完全是免费提供的。只要能吃。随时可以吃完。唯一觉得不足的地方就是海棠湾这个地方的海完全不能够下海游泳。至少现在2月看来是不行的。。波涛波涛汹涌，只能在岸边湿湿脚玩玩水而且基本上没有什么海上娱乐项目如说摩托艇啊都没有，你就是吴支洲岛那边的娱乐项目倒是挺多的。总体好评吧。如果是想清净下住几天的话这个酒店就非常不错。。值得拥有。。浪太凶晚上的泳池天际泳池房间里看海房间图片阳台看海景色"
        },
        "142796920": {
            "Cumment_time": "2018-10-11",
            "User_comment": "很不错，小孩玩的很高兴，而且有任何问题，酒店马上就联系你了，还可以九五折，各方面都很好👍，离免税店也近，很方便，客房设施也很完善，还有防晒霜，花露水，小朋友所以洗漱用品都有。"
        },
        "184010102": {
            "Cumment_time": "2018-03-28",
            "User_comment": "这是我住三亚觉得比较好的酒店了 就是环境比较偏 适合在酒店度过一整天 我们定的是全海景 所以海景是没得说 海棠湾的风大浪也大 全年禁止下水游泳的 不过酒店有15楼的恒温游泳池 体验只能一个字 爽！我们的行政房所以福利比较多 早餐是本身就包括的双早，比丽思卡尔顿酒店的也没差多少，而且11点收餐比10点收的要好很多，我们房型还送下午茶，有专属的餐厅跟晚上欢乐时光赠送的简餐一个地方，晚上比较简单，也蛮全的，但是建议住那里的话可以去趟附近的海底餐厅，天房洲际里。我们没有去，就比较赶时间哈哈哈。这里的服务也蛮不错的，刚到的时候没有订酒店，跟前台说要看房型，直接就带我们上去看了两趟，也没有不耐烦，就是入住的时候有时间差，就等了30分钟左右是唯一掉星的地方，但是建议住过丽思卡尔顿的朋友，还是要去住一下这个酒店的，因为没有对比就没有伤害，丽思卡尔顿的性价比绝对比这个低不知道多少，这里15楼的270度游泳池真的是风超级大，但是有姜茶提供蛮好的，这里的服务员都还蛮可以的。离三亚国际免税店比较近，就是没啥可以玩的，可能是因为还在开发吧，但是真的比较大气，可能是因为丽思卡尔顿太小气了吧，2600一晚啥都没得，还要加150的税一晚，但是这里就很好，2100一晚，冰箱饮料零食随便吃，洗漱还是宝格丽一套，还有熨斗，真的超级方便，而且客房服务很好很耐心，下次还会来住！#完美服务#"
        },
        "129061438": {
            "Cumment_time": "2018-05-26",
            "User_comment": "这家酒店非常的新，而且离海滩特别的近。服务是ok的，热情周到，但是对比隔壁的艾迪逊，真的应该再改进一点。主动给我们升级了房间，帮父母又加钱升级到了行政全海景，阳台景色非常美。船头的至尊海景房，阳台非常宽阔。景色也很美。早餐丰富。周五的15楼海鲜自助也很棒。唯一不足的事儿。3楼那间行政海景房的空调坏了，修了4个小时也没有修好。前台又给我父母换到了高楼层。处理问题还是棒棒哒。第二天退房又给我们延时到下午5点。总体还是很好，会再来。"
        },
        "8257600": {
            "Cumment_time": "2019-04-09",
            "User_comment": "酒店位置好，视野好，房间大，设施棒"
        },
        "262968735": {
            "Cumment_time": "2018-03-02",
            "User_comment": "大概说几方面一、入住：前台接待服务明显不熟练，笑容少，效率一般二、房间大，装修简约，阳台大，阳台如果有浴缸就很完美了，吊扇很别致，感觉很温馨，提供入住欢迎水果三、作为每日1700+的酒店，卫生间很不搭，只有一个洗面池，带了小朋友就显得局促，一家人排着洗漱，沐浴露等只有一套，每次游泳后洗浴，一家人用一小管明显不够，牙刷没有做区分，这个很简单的事不清楚为毛酒店没考虑。卫生间马桶与淋浴共用一道门，有人洗澡那厕所就别关了🤣🤣四、皇冠系酒店通病，工作人员少，服务工作培训少，与这个价位和价格的酒店差的比较远，五、早餐丰盛，该有都有，时间到十一点，标准早午饭六、270泳池惊艳，估计只有亚特兰蒂斯的可以超越了，一览纵山小，绝佳凸造型地点……七、连住三天，整理房间做的跟快捷酒店差不多，都没做夜床，入住登记有小朋友，没提供睡前牛奶，倒是送了毛绒玩具。八、总之这个价格级别的酒店，在国内算很高的了，理应做的更好，更懂得权衡，还是推荐体验的酒店"
        },
        "251601618": {
            "Cumment_time": "2018-12-26",
            "User_comment": "非常好......【露天泳池，适合孩子】"
        },
        "168820883": {
            "Cumment_time": "2018-03-15",
            "User_comment": "非常适合带孩子入住，15楼的泳池孩子最喜欢，是恒温泳池，一楼有儿童游乐场是免费的，孩子特别喜欢，早餐太丰富了，住了好几家酒店，皇冠的早餐是最好的，园区干净整洁，房间新装修的，全天无限提供百岁山矿泉水，一楼的中餐厅菜品不错，还可以做菜单上没有的菜，服务很周到，总之这是去三亚住过最舒心愉快的酒店。"
        },
        "223452277": {
            "Cumment_time": "2018-12-24",
            "User_comment": "非常棒，很好，很适合亲子游"
        },
        "143858732": {
            "Cumment_time": "2018-05-23",
            "User_comment": "非常高大上的酒店，设施齐全，应有尽有，酒店服务员非常热情，下次来三亚任然会选择此酒店。"
        },
        "184739153": {
            "Cumment_time": "2018-12-23",
            "User_comment": "好好先生说你不在意别人对自己是怎么样我自己选择"
        },
        "144564503": {
            "Cumment_time": "2018-08-31",
            "User_comment": "一家4口从隔壁艾迪逊过来的，房间太小，床太小，第一感觉人太多，早餐品种丰富，但是太乱，尤其是儿童餐厅服务员一幅欠她钱的样子，收盘速度慢，赶不上艾迪逊的服务。"
        },
        "5418202": {
            "Cumment_time": "2018-12-20",
            "User_comment": "本次三亚旅游最好的酒店~除了住房客人多了一些之外，所有东西都特别好~特别是小孩子的活动特别多，感觉都没有时间去玩别的啦。整整一天都在玩酒店提供的小孩子活动"
        },
        "160099213": {
            "Cumment_time": "2018-12-19",
            "User_comment": "五星级里面的五星级啦，设计很不错，房间各种设施都是很贴心的，洗漱用品有宝格丽，泳池和健身房重点推荐，早餐的话品类倒是一般，比不上亚龙湾瑞吉那些的"
        },
        "135531610": {
            "Cumment_time": "2018-09-30",
            "User_comment": "前台的接待小吕非常热情，为我选择了满意的房间，服务很周到，在此表示感谢"
        },
        "197751558": {
            "Cumment_time": "2018-06-08",
            "User_comment": "前台漂亮的小姐姐免费帮升级了房型。酒店的工作人员服务态非常周到，比亚特兰蒂斯的好太多了。下次来还住。早餐的种类丰富不错，面包的味道蛮好的。酒店一楼大堂设计的很漂亮，晚上坐在一楼的吹着海风特舒服。谢谢酒店送的水果，三亚的水果都好吃尤其是木瓜特别甜。谢谢一楼迎宾的小哥哥帮拿行李。#早餐丰盛##完美服务#"
        },
        "221785950": {
            "Cumment_time": "2018-11-26",
            "User_comment": "其它都好，管理还有待提升，有点混乱，床品是大问题，虽然换了房间睡起来身上还是发痒起疹子，我和宝宝都是，床单上睡过后老是粘呼呼，在别的酒店就不会有这种情况，不知道是不是洗涤的问题，建议大家自带床单再就是有对客人隐私保护太不注意了，不经过住客同意就给房卡让人进来，细思极恐，态度虽然都可以，但毕竟是星级酒店，很打折扣，优点是亲子做的很好，从早到晚很多项目一直在玩儿，早餐还不错！"
        },
        "287274200": {
            "Cumment_time": "2018-08-27",
            "User_comment": "孩子很喜欢，亲子互动做得很好，早餐品种丰富。不足之处：不知到什么原因房间很臭，工作人员送来空气净化器也没有效果；床很小，双床量两个大人➕一个10岁的孩子住起来很不舒服。"
        },
        "132132184": {
            "Cumment_time": "2018-09-27",
            "User_comment": "真的很不错，酒店很新服务很好！娃娃玩的地方很多！海滩超级漂亮！"
        },
        "144273623": {
            "Cumment_time": "2019-03-28",
            "User_comment": "【面朝大海，适合拍照】"
        },
        "150044701": {
            "Cumment_time": "2018-09-26",
            "User_comment": "非常棒，服务周到，特别适合带10岁以下小朋友，酒店很新"
        },
        "167472887": {
            "Cumment_time": "2018-04-05",
            "User_comment": "送给孩子的儿童浴液洗发水花露水润肤露防晒霜和牙膏牙刷，当得知我家是两个宝宝，马上又送了一套迎宾水果！很全房间一般，智能化不够，但沐浴套装很赞！服务非常棒！可以说是有求必应的！"
        },
        "127598828": {
            "Cumment_time": "2018-02-16",
            "User_comment": "非常满意的一次体验，全家来海南过年，网上看到酒店好评如潮，就带孩子来体验两天，果然服务一流，尤其有个叫Peter的服务员更是热心为您解答各种疑问。早餐非常棒。"
        },
        "152380743": {
            "Cumment_time": "2018-11-21",
            "User_comment": "首先，这个酒店的房间如图，该有的都有了，儿童浴袍、拖鞋、洗漱用品，房间MINI BAR的饮料和小零食都是随便吃的，每天都有工作人员来补充，还送了一套宝格丽的洗漱用品。酒店房间挺新的，由于定的是普通的海景房，没有升级，所以大海只能看到一个角落。其次，儿童俱乐部排的满满当当的，里面有许多非常热情的工作人员，比如柚子哥哥和月亮姐姐，每天激情昂扬的组织小朋友一起参加活动，精力十足。我女儿非常非常的开心。在儿童俱乐部里面还会组织一些手工活动和水上活动，都很赞！第三、酒店的早饭，绝对是当晚饭来准备的，有牛排、有羊排、有点心、有冷盘、有寿司，感觉晚饭有的，早饭都有了，而且可以吃到11点，早上舒舒服服的睡个懒觉，起来吃个早中饭，色色一一。第四、酒店的服务非常的好，我女儿还有三天生日，酒店帮忙布置了一下房间；我妈和我女儿在旅游期间感冒不舒服了，酒店烧了3次姜茶送到房间，真的挺贴心的，就是酒店周围有点偏僻，找不到合适的药房，之后去的小伙伴可以自行带一些常备的药品去。第五、酒店顶楼的无边游泳池非常的赞最后特别提一下前台的Winnie，我女儿在入住的第一天就把鸭舌帽掉在了商务中心，Winnie捡到并交给酒店，之后我们最后一天理箱子的时候发现帽子没有了，去酒店寻找，Winnie积极配合，帮忙调了监控，最终虽然阴差阳错的帽子不知道为什么不见了，但是Winnie在我们离开后，还积极和我联系，帮忙寻找帽子,还快递了一份小礼物送给小朋友，这份工作热情和认真，我真的表示感谢。给之后入住的人一点建议：如果你是带小孩亲子游，推荐仁恒皇冠酒店；如果是谈恋爱或者度蜜月，对面的艾迪逊就更加适合一点。"
        },
        "238407698": {
            "Cumment_time": "2018-09-24",
            "User_comment": "很适合亲子游完，很不错，服务又到位，以后带孩子来三亚比来酒店"
        },
        "152186070": {
            "Cumment_time": "2019-03-19",
            "User_comment": "特别好有时间还会再来"
        },
        "286531786": {
            "Cumment_time": "2018-12-04",
            "User_comment": "不错哦，服务很好，酒店很新，赠送的东西很多"
        },
        "150415486": {
            "Cumment_time": "2018-03-06",
            "User_comment": "酒店设施非常棒，亲子活动多，宝贝们玩的很高兴，还会再来住的!"
        },
        "142827970": {
            "Cumment_time": "2019-03-14",
            "User_comment": "很好，不错的选择"
        },
        "285740008": {
            "Cumment_time": "2018-11-15",
            "User_comment": "很不错 带小孩住 很方便 离免税店近"
        },
        "289336339": {
            "Cumment_time": "2018-09-10",
            "User_comment": "酒店环境很好，服务也很好，很适合一家出游选择，早餐和晚餐都很丰盛"
        },
        "148833318": {
            "Cumment_time": "2018-09-10",
            "User_comment": "打卡了网红泳池，整体感觉都很棒，小朋友各种开心！不错的入住体验！周五周六的自助晚餐也很不错！下次还会住"
        },
        "128856476": {
            "Cumment_time": "2018-08-07",
            "User_comment": "一进房间 准备了预定的婴儿床 床围 婴儿车 赠送水果和宝格丽洗护套装 体验感100分  很多酒店虽然预定婴儿床婴儿车 都是到酒店后现加 后面甚至没有！皇冠假日的提前准备 真的让我感觉到用心！酒店的早餐晚餐自助品种特别丰富 比我在三亚住过很多酒店的早餐做的要好很多！对得起价格！特别是儿童区做的很好！服务员态度亲切 儿子玩的也很开心！美中不足的是泳池 所有泳池都是1.4米 儿童区又太浅 儿童婴儿都不能游泳🏊‍♀️ 建议泳池深度有所区分这次在亚龙湾天域住了三天 皇冠三天 很愉快希望皇冠一如既往的保持这种水准 下次还会选择！#早餐丰盛##客房感觉#"
        },
        "270708322": {
            "Cumment_time": "2018-11-27",
            "User_comment": "完美之及的一次住宿。服务周到，环境优美。不错的"
        },
        "281655109": {
            "Cumment_time": "2018-06-11",
            "User_comment": "还想再去第二次的酒店 我是一家出行10人，住两天换到隔壁爱迪逊，因为有老人，向酒店咨询后，酒店还特意安排车子把我们送去，服务很贴心，早餐环境五星，菜品五星，我们是61去的，当天下午选择了酒店的自助餐，节目小朋友们都很喜欢，如果餐厅唱歌音量小一点就更好了，游泳池开放到十点半，时间很OK，还有太多太多，总之短短两天，一切让我们都很满意，期待一下次入住，希望一如既往的好！👍👍👍"
        },
        "134908710": {
            "Cumment_time": "2018-05-10",
            "User_comment": "很棒的亲子酒店下车就有花环相送。服务很棒对客人非常细心。朋友过生日还赠送了美味的生日蛋糕。带小朋友来酒店还有贴心的小礼物和饮料。酒店有很多小朋友的活动游戏机、画画手工、小火车、烤披萨等等。泳池多弥补了玩不了海的遗憾，每天定时儿童游泳池还有小朋友超爱的喷泡泡，可以带小朋友划小船儿。下午玩水喷泡泡的时间大楼刚好把太阳遮住对于我这个怕暴晒的人简介幸福。早餐丰富。一楼中餐厅味道不错，螃蟹非常鲜甜。顶楼的自助就味道没有另外餐厅的好，说有表演不过我们去的时候已经错过了。进入房间就看见圆桌子上摆放的护肤洗漱赠品还有欢迎水果。房间宽敞阳台超大放了两个躺椅还有一个大趟床两个小茶几。房间迷你吧也是免费享用。美中不足的是我们住的房间洗面台有的小放不下各种乱七八糟护肤化妆的玩意。离免税很近也可以预约免税店折扣。这里是带小宝贝来海棠湾住酒店的第一选择。"
        },
        "152084891": {
            "Cumment_time": "2018-05-04",
            "User_comment": "这次特意住这个酒店 酒店控 海棠湾的每个酒店都住过了 进入酒店不是很大 服务还可以 定了海景房给我升级了至尊海景房还是啥房 忘记了 酒店房间比较小 酒店的园林感觉小了一点和其他周边的相比 整体都还可以 服务也很热情"
        },
        "142970988": {
            "Cumment_time": "2019-07-24",
            "User_comment": "孩子们的度假天堂！"
        },
        "265622600": {
            "Cumment_time": "2018-04-22",
            "User_comment": "酒店刚开业，设施很新，很适合亲子游，几个游泳池都很漂亮干净，早餐很丰富"
        },
        "263822236": {
            "Cumment_time": "2018-11-22",
            "User_comment": "酒店设施很新，适合度假，亲子项目丰富，适合带小朋友宅酒店。但是前台办理入住速度非常慢，而且搞错房型，预订大床房，分到双床房，经过一个多小时的沟通交流才换成了正确房型，这点非常不愉快。"
        },
        "130345136": {
            "Cumment_time": "2019-03-04",
            "User_comment": "心里期望太高。酒店入住率很高！服务员打扫无法跟上工作人员态度较好，但是入住感受很一般。希望高入住率的同时服务也能跟上，入住家庭套房酒店沙滩拖鞋竟然是湿的，入住时间已到跟我说卫生需要重重把关。所以出现这类失去，再三沟通说会改进，儿童的沙滩拖还是没拿来，送来两只螃蟹玩偶。问题根本没解决。"
        },
        "10807908": {
            "Cumment_time": "2019-03-04",
            "User_comment": "超赞的服务和设施"
        },
        "146396728": {
            "Cumment_time": "2019-03-04",
            "User_comment": "棒非常棒，符合我对亲子酒店的所有预期"
        },
        "166280868": {
            "Cumment_time": "2018-06-03",
            "User_comment": "酒店不错 早餐给力 服务很好"
        },
        "176078391": {
            "Cumment_time": "2018-02-13",
            "User_comment": "总体感觉不错哒，前台服务不错，早餐太多了不知道吃啥好。。真想续住一晚，15楼的游泳池太棒了！不过注意下0732的被子貌似有点血迹没洗，希望注意下~"
        },
        "142772846": {
            "Cumment_time": "2018-06-02",
            "User_comment": "没话说，确实好，环境优美，早餐赞"
        },
        "294459304": {
            "Cumment_time": "2018-11-16",
            "User_comment": "亲子活动丰富，孩子一直在参加各种活动。水温错。如果带小孩首选。"
        },
        "193569067": {
            "Cumment_time": "2018-11-15",
            "User_comment": "非常好的一家酒店。女朋友生日还帮忙布置房间，送鲜花和蛋糕。"
        },
        "163276581": {
            "Cumment_time": "2018-08-25",
            "User_comment": "服务非常好，很适合亲子的一家五星酒店，下次还会再来"
        },
        "7106254": {
            "Cumment_time": "2018-11-11",
            "User_comment": "不错，饮料，矿泉水，防晒霜管够，亲子酒店，主打亲子，小朋友活动比较多"
        },
        "279586031": {
            "Cumment_time": "2018-03-21",
            "User_comment": "蚊子特别多！酒店的前台服务不太像5⭐"
        },
        "196299471": {
            "Cumment_time": "2018-08-19",
            "User_comment": "刚到大门就有花环送上，特别温馨。礼宾看着有小孩行李多立马拉来行李车装行李。进入大堂办入住手续还算快捷，只是房间没打扫出来还需等待40分钟，还有专门的人在为小朋友编气球。去到楼下宝宝全日餐厅吃了午餐，味道不错，但是宝宝的意面里放了胡椒呛得直咳嗽。进餐期间前台来电可以拿房了，进入房间，放眼望去全海景，超大的阳台，很舒服。客房服务送来欢迎水果和礼物，很温馨的给宝宝送上螃蟹公仔。酒店范围不大，但是很舒服，各种儿童设施，泳池有几个，还有儿童游乐池，15楼楼的无边泳池视野超好。反正就是各种好，个人很喜欢，早餐也丰富。推荐入住。"
        },
        "163092281": {
            "Cumment_time": "2019-07-01",
            "User_comment": "酒店位置还行，早餐总类一般，【水上乐园，适合亲子】"
        },
        "175644708": {
            "Cumment_time": "2018-08-13",
            "User_comment": "新开的，亲子活动做的很好。沙滩可惜没有沙滩椅。食物都还不错，服务也很好。"
        },
        "166846597": {
            "Cumment_time": "2018-10-26",
            "User_comment": "真的特别值得推荐，就是人太多，等电梯的时间比较久"
        },
        "125721118": {
            "Cumment_time": "2018-08-06",
            "User_comment": "服务还可以 房间很大 几步就可以到达海边 适合全家出行"
        },
        "282359672": {
            "Cumment_time": "2018-04-29",
            "User_comment": "酒店设计得很漂亮，大阳台很好，看海很方便，景致很美！早餐很丰盛，味道很好！在中餐厅吃饭，菜的味道也很合口味。整体而言，挺满意的！提点小意见。希望酒店能越办越好！洗澡间下水太慢，要踩着水洗澡。房间和大阳台之间为何不设计个纱窗？时时要关门，太闷啦，空气不好！不关门吧，蚊子就进来咬人啦！"
        },
        "138627954": {
            "Cumment_time": "2018-04-29",
            "User_comment": "整个海棠的配套设施还没跟上，但酒店的整体水平高于亚龙湾，此次入住的仁恒皇冠给了我不小的惊喜，大气的大堂，宽敞的房间（免费升级哦），丰富的早餐，儿童乐园和儿童餐厅深的宝宝的喜爱，多个泳池的布置给人很好的体验感，特别15层的海景泳池，随便一个角度就能拍出奢华的照片，唯一遗憾的自助晚餐还没开始，下次去三亚还会首选仁恒"
        },
        "290747686": {
            "Cumment_time": "2018-10-23",
            "User_comment": "对这个酒店很满意。酒店服务人员很专业，很有礼貌。就是所住房间的位置不是很好。希望下次入住能有更好的房间"
        },
        "169998214": {
            "Cumment_time": "2019-01-02",
            "User_comment": "抱着很大期望去的，毕竟是亲子酒店里做的数一数二的。提前一个月和一周分别打了2次电话确认围栏和蜜月布置，结果到了什么也没有，前台只说知道了，尽量满足，下午打了3，4个电话才给送的围栏，不管要什么东西都是答应的很好，就是不见有人送，整体服务非常一般，下次去三亚不会再选择。"
        },
        "152285098": {
            "Cumment_time": "2018-08-01",
            "User_comment": "房屋设施很好，服务一流，一切都很完美，下次还会来，加油。"
        },
        "161376055": {
            "Cumment_time": "2018-10-18",
            "User_comment": "酒店特别好，是一家特别棒的亲子酒店，服务一流"
        },
        "160881069": {
            "Cumment_time": "2018-05-01",
            "User_comment": "酒店服务非常好，配套也不错，贴心周到，第一天到酒店就收到了美丽花环，并且服务员打扫房间的时候发现我带有小孩，还主动送了洗护日用品，旺仔牛奶等，非常贴心。另外15楼的无边泳池也非常不错，小孩游起不想走，也不担心会晒黑。"
        },
        "137946782": {
            "Cumment_time": "2019-01-25",
            "User_comment": "环境好服务好，还有儿童用品。"
        },
        "220878102": {
            "Cumment_time": "2018-04-15",
            "User_comment": "酒店设施和早餐都很丰盛，唯一不足的接机服务没有兑现，航班起飞前电话酒店询问才说需要提前24小时预定，这一点真的很坑，没有体会到五星级的服务。除了服务以外，酒店的设施算数非常好，都很新，毕竟才装修没多久，然后早餐也还不错，建议淡季来，价格上很划算，而且酒店人少，可以单独享受大游泳池。。"
        },
        "273127097": {
            "Cumment_time": "2018-10-13",
            "User_comment": "不错的体验，带孩子来很开心，酒店服务很贴心"
        },
        "164296687": {
            "Cumment_time": "2018-09-26",
            "User_comment": "优点：15顶层的无边泳池和正对面的海岸线，这个风景很nice！ 自组餐里的甜品类很好吃！最好吃的一家。缺点：1、高层的酒店占地面积非常小，其实楼下根本没有什么逛的、玩的，如果是带儿童，可以让儿童参加那些活动和楼下玩乐园那个泡泡，住一天就够了，两天根本没有意思，钱也非常不值当，这个价位！2、酒店内整个所有楼层过道空间是没有空调的，又闷又热！当然你也不可能在楼层呆多久，但是这种设施设备太掉档次，这是五星吗？这个价位？ 最主要就是室内，你们知道室内的那些门啊墙啊装饰啊，是那种感觉特别掉档次的木吗？门都是那种露一大个缝的那种宾馆感！感觉就像什么2、3星宾馆感觉！一点也不像五星酒店！如果这个不是五星酒店，为什么是这个价位？？3、由于房费高，但是室内又很没有成本没有水平，所以搞一些讨巧的心思！放什么宝格丽的洗护礼盒！其实你闻闻那个味道，是宝格丽的水准吗？大家还觉得很档次！水、饮料不限，你不想想这个房费，那么差的档次，再不给点水怎么提升？！4、不知道为什么这边海变没有躺椅的！我在海棠湾9号度假酒店都有啊！ 5、我要的1700的至尊海景房也只能看到侧面的海和旁边的亚特兰蒂斯，就是所有房都是在大楼的两侧，如果你正面海只能是行政房那些！但是大哥！化那么多钱，你的室内的感觉装修真的对得起这个价位吗？住过那么多五星酒店！你家是最差的！就是用一些讨巧的心思来提升下档次！太假了！总体来说，就是非常不推荐，如果非要带儿童来体验玩，一天就够！多一天，你都没有地方可以再看再逛再玩了！这个价位！简直是骗人！"
        },
        "171583431": {
            "Cumment_time": "2019-01-18",
            "User_comment": "#设施#干活吧才收拾完让一步吧"
        },
        "11293548": {
            "Cumment_time": "2019-01-16",
            "User_comment": "下次三亚直接海棠湾了"
        },
        "136405856": {
            "Cumment_time": "2018-07-17",
            "User_comment": "酒店整体来说挺好的，入住客人在海棠湾来说算多的，楼顶无边泳池有点坑，适合小孩子玩，有点小，晚餐种类丰富，早晨9点多去的，就没位置了，需要排队或者在外面吃"
        },
        "153343809": {
            "Cumment_time": "2018-07-17",
            "User_comment": "酒店整个造型很独特，入住的房间布局很合理，超大的阳台，都能看到大海，房间冰箱里的食品每天都会补齐，酒店有好几个露天的泳池，还有儿童专用泳池，每天都安排有活动，小孩好喜欢....值得一住😊"
        },
        "151621333": {
            "Cumment_time": "2018-07-17",
            "User_comment": "一到酒店感觉大厅不是很气派豪华，服务员很热情办理入住手续也很快。房间特别好很舒服，整体都好就是玩的少了一些。下次还选择住这里。望酒店多加些玩的项目。"
        },
        "230626265": {
            "Cumment_time": "2019-01-14",
            "User_comment": "位置和环境都非常棒，床品也特别舒适。"
        },
        "122973880": {
            "Cumment_time": "2018-07-15",
            "User_comment": "小朋友的游乐设施比较多，很适合带孩子一起来。礼宾部服务很好，所有要求都满足。礼宾部*****服务很好，下次还会入住"
        },
        "131376042": {
            "Cumment_time": "2019-08-28",
            "User_comment": "用户已好评"
        },
        "146278801": {
            "Cumment_time": "2018-02-08",
            "User_comment": "酒店刚装修设施齐全简约大气上档次，酒店环境优美。"
        },
        "129099998": {
            "Cumment_time": "2018-04-14",
            "User_comment": "酒店今年新开的，三亚去过n次，这家酒店服务最好.不止送一套宝格丽洗沐用品还小冰箱饮料免费喝，并且每天都补，虽然没多少钱，但是第一家这样免费喝的酒店,15楼的无边泳池很棒，海棠湾的海岸线一览无余，让人记忆深刻。"
        },
        "226148837": {
            "Cumment_time": "2019-01-09",
            "User_comment": "好好好好好好好好好好"
        },
        "145764261": {
            "Cumment_time": "2018-09-27",
            "User_comment": "无以轮比的服务，丰富有趣的儿童娱乐项目，真的非常不错。"
        },
        "133085646": {
            "Cumment_time": "2018-06-06",
            "User_comment": "- [ ] 非常棒的入住体验，很难得，一个如此高负荷入住的酒店，可以有如此标准和友善的服务。非常佩服酒店管理层的管理能力，这需要非常全面完善的奖惩制度才能做到吧。从客房到餐饮到康乐到前台以及礼宾，所有人都有求必应，尽力满足客人的要求。亲子活动也相当丰富，泳池设计非常合理，每一个泳池都有它独特的功能。提供儿童沙滩，泳池玩具，儿童浮漂，救生衣，有机场免费穿梭巴士，可惜只有11点和13点从酒店出发的两班。如果你的飞机是12点左右落地三亚，可以提前告知酒店，乘坐这班从机场至酒店的巴士。一定要说一些遗憾的话如下几点1:儿童水上滑梯的喷水设计略多，导致很多小小孩对滑梯有畏惧，怕大水桶和楼梯上的喷水。2:儿童乐园里的滑梯也比较适合4岁以上儿童玩耍。海洋球里面的那个互动游戏已经失灵，打上去是没有反应的。儿童乐园的服务员也帮忙重启了，但似乎并没有好。3:洗衣服务实在有点贵，其实很想减负，带着孩子，衣服实在多，但是一件水洗不含熨烫的T恤人民币50的价格真的让人望而生畏。下次来三亚，我还会选择仁恒皇冠！#早餐丰盛##客房感觉##绝佳选址##完美服务#"
        },
        "278046373": {
            "Cumment_time": "2018-02-23",
            "User_comment": "因为刚开业，所以设施设备很不错，干净卫生、环境好！服务态度很好，离免税店1kg，唯一的遗憾是没有免税店优惠券！"
        },
        "152617922": {
            "Cumment_time": "2019-01-07",
            "User_comment": "不错不错很好很好值得去下次还会来"
        },
        "236468652": {
            "Cumment_time": "2019-01-07",
            "User_comment": "不错。。。。。。。。"
        },
        "272316640": {
            "Cumment_time": "2019-08-22",
            "User_comment": "用户已好评"
        },
        "247814363": {
            "Cumment_time": "2018-09-23",
            "User_comment": "服务很好。还有精美礼品赠送。"
        },
        "126104946": {
            "Cumment_time": "2019-01-04",
            "User_comment": "非常不错，推荐的一家酒店，很棒！"
        },
        "139433414": {
            "Cumment_time": "2018-06-02",
            "User_comment": "本来只有三星的，但去了顶层无边池后，即刻提到四星！酒店很人性化，提供了水抱，还有免费迷你水吧！在这方面酒店很大方！但是酒店的早餐口味有待提高！这可能是我去旅游唯一一次吃不饱的自助早餐，不建议买含早房！"
        },
        "271474597": {
            "Cumment_time": "2018-09-20",
            "User_comment": "很喜欢 第一次来住 离免税店超近"
        },
        "189754200": {
            "Cumment_time": "2018-07-02",
            "User_comment": "整体亲子活动做的非常不错，不管室内还是室外设施都很不错。对于亲子这点可以说无可挑剔，尤其是那个泡泡浴，连大人都很嗨。酒店内最震撼我的是公共部分的卫生间，真的可以用张大嘴发不出声来形容，我是无意间来到一个洗手间，里面还有淋浴和桑拿房，这个洗手间位置很隐蔽，希望大家能找到。15层的无边泳池，找个带劲的角度，拍出来的效果朋友圈都炸了，最最主要的是太阳晒不到你，可以随时游，白天的太阳下不可能游泳的，这里就可以随心所欲的游。房间里面唯一可以吐槽的是晾衣架，它的设计让人匪夷所思，怎么晾晒衣服，我和朋友研究了很久都不明白，看看其他阳台也没人用，真的很无语，基本没用。洗漱用品都是宝格丽的，这个很好，迷你冰箱里东西随便嗨，第二天补满，让孩子嗨到爆！房间的入户门隔音效果差了一些，有些晚到的客人声音大一些，房间就能听得很清楚。自助餐早餐的品种不想想象的那么好，说实话没有隔壁香格里拉的好，座位也少，赶上人多只能自求多福了，等位置能让你等哭😢！还有一个很赞的是叫的外卖可以坐电瓶车去门口取，电瓶车师傅会陪着你一起等，这个太好了！希望你们继续加油，下次我还会来的！！"
        },
        "4304752": {
            "Cumment_time": "2018-06-29",
            "User_comment": "服务特别好，适合家庭亲子出游，小孩子活动特别多，宝宝玩的非常开心"
        },
        "155766816": {
            "Cumment_time": "2018-09-16",
            "User_comment": "酒店非常不错，干净，泳池准备的毛巾都是热的，晚上还送水果，很贴心"
        },
        "269856653": {
            "Cumment_time": "2018-12-28",
            "User_comment": "非常好！还想下次再来。"
        },
        "135816162": {
            "Cumment_time": "2018-06-24",
            "User_comment": "酒店各方面都不错 餐厅的东西好吃不贵 美中不足牙刷可以改善一下，海滩可以弄一下遮阴的东西"
        },
        "122773050": {
            "Cumment_time": "2018-12-23",
            "User_comment": "特别棒的亲子酒店，宝贝们完得很开心"
        },
        "120507170": {
            "Cumment_time": "2018-12-22",
            "User_comment": "非常不错的一家酒店，下次还来"
        },
        "135027348": {
            "Cumment_time": "2018-12-20",
            "User_comment": "非常棒的体验下次还来"
        },
        "153421631": {
            "Cumment_time": "2018-09-07",
            "User_comment": "各种完美，以后去三亚就住仁恒皇冠假日，绝对宾至如归的服务"
        },
        "190363397": {
            "Cumment_time": "2018-09-06",
            "User_comment": "酒店太棒了！地理位置非常好，服务更是一流！"
        },
        "173506145": {
            "Cumment_time": "2018-12-18",
            "User_comment": "还是个顶焦度计菲尼克斯吧"
        },
        "126512822": {
            "Cumment_time": "2018-09-05",
            "User_comment": "前台******小姐姐服务态度超级好。超级漂亮的小姐姐 非常热情 刚到酒店就遇到那么nice的前台小姐姐特别开心"
        },
        "246690719": {
            "Cumment_time": "2018-06-17",
            "User_comment": "客房不错，性价比挺高住的很舒服，服务也很热情，大堂门口开接送车的小哥小金人不错很热情。"
        },
        "133011436": {
            "Cumment_time": "2018-09-03",
            "User_comment": "服务态度很好，环境也很棒~"
        },
        "265631963": {
            "Cumment_time": "2019-06-10",
            "User_comment": "风景和地理位置确实好，但房间内的水果已坏，发霉，不知道是不是太久没人住的原因。吹风机坏的"
        },
        "186886736": {
            "Cumment_time": "2018-05-09",
            "User_comment": "新开的，总体感觉挺好，卫生啊服务啊都到位，私人沙滩健身中心游泳中心设施齐全，周边也走了美食城"
        },
        "193276072": {
            "Cumment_time": "2018-12-10",
            "User_comment": "一流酒店，住过最好的酒店，服务超一流！"
        },
        "225450013": {
            "Cumment_time": "2018-08-14",
            "User_comment": "房间非常好，环境也很好"
        },
        "239834727": {
            "Cumment_time": "2018-08-28",
            "User_comment": "服务超级好，环境卫生都好。。。"
        },
        "171959739": {
            "Cumment_time": "2018-03-12",
            "User_comment": "房间很大很新，视野很棒，服务热情"
        },
        "148826418": {
            "Cumment_time": "2018-05-29",
            "User_comment": "非常满意，酒店很新，特别是服务，所有工作人员都很热情❤️带宝宝的也很有爱心💗下次很会再来！"
        },
        "182825807": {
            "Cumment_time": "2018-11-18",
            "User_comment": "很好的体验，而且给升级了，很棒"
        },
        "121799444": {
            "Cumment_time": "2018-04-20",
            "User_comment": "硬件设施特别好，也特别新。主要是很干净，房间大，阳台很大，通风好，第一天还有礼物和水果，迷你吧，每天水都会有补充，孩子设施很多，比较大，很安全，孩子很喜欢，最重要的是服务超级热情，态度好，很赞的一家酒店，餐厅味道好，尤其是早餐很丰盛，品种多，环境舒适，还有很多优点，懒得说啦…选择这家酒店一定不会失望哒"
        },
        "141906600": {
            "Cumment_time": "2019-07-22",
            "User_comment": "用户已好评"
        },
        "235143471": {
            "Cumment_time": "2018-08-23",
            "User_comment": "非常好，很适合亲子度假"
        },
        "183701153": {
            "Cumment_time": "2018-08-23",
            "User_comment": "酒店整体设计为邮轮形状，走廊都在室外，造成出房间就有温差，另外长长的走廊，致使没有步行都在万步以上。"
        },
        "177243427": {
            "Cumment_time": "2018-08-22",
            "User_comment": "办理入住很快 酒店用品很齐全"
        },
        "125827874": {
            "Cumment_time": "2018-06-01",
            "User_comment": "地理位置得天独厚，环境优美，服务也很周到，非常满意，下次还会选择入住"
        },
        "124144186": {
            "Cumment_time": "2018-02-27",
            "User_comment": "酒店设施不错，楼上的泳池去的当天风好大，喜欢酒店的简约风格！"
        },
        "154688": {
            "Cumment_time": "2018-07-27",
            "User_comment": "酒店的软件很好，服务热情，mini 吧的所有食品饮料都是免费的，这可以说在五星酒店中也算是一个亮点，早餐品种丰富，水果也是齐全，也有专门为儿童设计的就餐区域。酒店的儿童水上乐园不是很大，但是有娱乐节目，孩子还是很喜欢的。酒店地理位置非常好，酒店的沙滩脚感还是不错的，安全也是做的很好，沙滩上有救生员，药品箱。酒店有大巴车往返机场接送，很方便。来三亚选择这家酒店绝对不会让你失望，如果让我打分我会给出9分。还有一分在硬件上，酒店的大堂不够华丽，办理入住的前台不够气派，在这点设计上缺少色彩，大厅顶部缺少灯饰，如果这两点能设计完美那就更好了！房间的还算大，房型设计的还不错，干湿分离设计的还不错，传统型，房间空调两个一个在卧室一个在卫生间，这也是有点？最要说的一件事我的孩子在亚特兰蒂斯玩啥时锁骨摔骨折了，亚特兰蒂斯的服务人员也知道这事情，但是他们没有理会。过了两天我们入住了仁恒假日酒店，服务员看见孩子的手包扎着就上前问询，我告诉他们是在亚特兰蒂斯摔的，他们马上安排酒店医务人员上门看望，还特意送来了水果和巧克力，用过这一件事情可以看出仁恒企业是一个用心去做事情的企业，特别要说的这个酒店的冯总监形象好言谈举止大方，处理事情果断值得一赞！"
        },
        "189967169": {
            "Cumment_time": "2018-08-17",
            "User_comment": "酒店非常新，早餐丰盛，儿童课程多，但房间稍微偏小，"
        },
        "259005474": {
            "Cumment_time": "2018-08-17",
            "User_comment": "服务好，自助餐也不错，下次来还会住"
        },
        "192857512": {
            "Cumment_time": "2018-08-15",
            "User_comment": "明明定的双床没有 到酒店睡的大床 害的我睡沙发"
        },
        "150020434": {
            "Cumment_time": "2018-11-23",
            "User_comment": "带孩子和家人出行不错的选择。。。"
        },
        "145644665": {
            "Cumment_time": "2018-06-29",
            "User_comment": "离免税店不远，服务很好，小哥还帮你提行李到房间，进门送花环和免费饮品，房间露台很大，整体感觉真心不错！"
        },
        "164323786": {
            "Cumment_time": "2018-05-21",
            "User_comment": "各方面都没话说，环境和服务都是一流，下次来绝对还是你家"
        },
        "148089654": {
            "Cumment_time": "2018-02-11",
            "User_comment": "太匆匆忙忙入住24小时。孩子们都不舍得离开！因为这家皇冠是我们家入住过的……最好、最新、最干净、最人性、最讲服务在乎入住感受的假日酒店！还会来的！女儿亲笔在2月9日写了书面评价，从六方面点评了905至尊海景房的感觉。"
        },
        "139737522": {
            "Cumment_time": "2018-05-18",
            "User_comment": "雪莉很热心。酒店新装修，设施很好，每个服务员都很热情。小孩子玩的项目很多。里面各种美食消费也不高，强烈推荐。"
        },
        "283097261": {
            "Cumment_time": "2018-05-18",
            "User_comment": "首先非常感谢**前台热情接待以及免费帮我升级客房，同时感谢一个四川籍的美女电话回访并帮我延时退房，入住非常满意，孩子玩的高兴，早餐非常丰盛，下次还会再来。"
        },
        "192268069": {
            "Cumment_time": "2018-06-21",
            "User_comment": "这次三亚行，选择了两个酒店，海棠湾仁恒皇冠和三亚湾红树林皇后棕。对比下来，仁恒皇冠的体验感好太多了。（一）位置。海棠湾的沙滩干净，不及亚龙湾细腻，但是也很舒服。地理位置虽然偏僻，但是旅客依旧很多。（二）酒店。酒店很新，硬件干净舒适，枕头有五六种可以选择。服务员随处可见，很有礼貌。给客房服务中心提出各种需求后，反应速度都比较满意。我选的是至尊海景大床房和双床房，虽然都是至尊，但是大床房有两个阳台，双人房有一个阳台，好在景观都差不多，看海完全没有问题，晚上听着海浪声，早上起来吹着海风看着层次分明的大海，岁月静好。（三）餐饮。住了三晚，全部在酒店解决，酒店有自助餐，中餐厅，西餐厅，行政走廊，儿童餐厅。吃的问题不用担心，中餐厅的选择很多，味道也很好，环境不错，非常适合带小朋友和父母就餐。这里，必须赞酒店的早餐，品种简直太丰富了，牛排和三文鱼都有。看到很多人点外卖，但是我觉得酒店就餐更舒适；外卖必须去酒店大门的马路边，自己拿回来。（四）当然，这家酒店最吸引人的还是儿童亲子游戏，项目很多，每天都不一样，入住的时候正好碰上父亲节和端午节，亲子活动就会根据节日特别设定，非常人性化和仪式感的体验。硬要鸡蛋里挑骨头的话，就是希望酒店可以增加接送机的频次，毕竟三亚五星级酒店想要长久，必须靠服务。"
        },
        "146403858": {
            "Cumment_time": "2018-08-02",
            "User_comment": "#早餐丰盛##客房感觉##绝佳选址##完美服务#"
        },
        "141594210": {
            "Cumment_time": "2018-08-01",
            "User_comment": "还不错，服务也很好，"
        },
        "267589252": {
            "Cumment_time": "2018-07-31",
            "User_comment": "总体不错，唯一感觉马桶不够好用"
        },
        "253382349": {
            "Cumment_time": "2018-05-08",
            "User_comment": "服务非常好，酒店设施也很棒，阳台很大。带宝宝来很合适"
        },
        "145397046": {
            "Cumment_time": "2018-07-25",
            "User_comment": "酒店装修风格太过简单，有点像快捷酒店，没有豪华感。有室内儿童乐园，室外水上乐园，儿童活动很丰富，尤其是泡泡大战，孩子们玩得很开心！"
        },
        "133624070": {
            "Cumment_time": "2018-07-25",
            "User_comment": "服务好，房间大，景观好，餐食丰盛，尤其是住店客人自助海鲜晚餐，258的价格实在是太给力。小孩子活动场地虽不大，但工作人员很尽心尽力，从早到晚都有不同的主题活动，亲子游的好选择。"
        },
        "127232808": {
            "Cumment_time": "2018-11-05",
            "User_comment": "酒店不愧为亲子酒店，儿童活动多、设施新。很好，不足就是餐椅方面有待提高！自助早餐、晚餐都很普通，跟不上酒店其他。"
        },
        "183065006": {
            "Cumment_time": "2018-04-03",
            "User_comment": "很好，很值得的一酒店！还送了水果！"
        },
        "271137013": {
            "Cumment_time": "2018-06-12",
            "User_comment": "早餐超级丰盛，有专门的儿童餐厅。客房服务的大姐特别好，服务贴心周到。"
        },
        "148336096": {
            "Cumment_time": "2018-07-24",
            "User_comment": "服务很好 早餐丰富  亲子活动很棒"
        },
        "188544632": {
            "Cumment_time": "2018-07-20",
            "User_comment": "#客房感觉##客房感觉##早餐丰盛#"
        },
        "135155370": {
            "Cumment_time": "2018-07-20",
            "User_comment": "环境优美，酒店舒适，服务贴心"
        },
        "208403821": {
            "Cumment_time": "2018-04-30",
            "User_comment": "酒店各方面都很满意。服务很到位，棒棒的。跟两个好闺蜜出行，她们都很满意"
        },
        "189826988": {
            "Cumment_time": "2018-07-14",
            "User_comment": "送的宝格丽洗护套装非常喜欢，冰箱的饮料也是免费的，还有水果，棒棒哒"
        },
        "225281892": {
            "Cumment_time": "2018-04-25",
            "User_comment": "房间很干净、服务也很好、非常适合喜欢游泳的朋友"
        },
        "125757006": {
            "Cumment_time": "2018-03-07",
            "User_comment": "先说早餐：品种丰富是超出预期的，蔬菜冷盘面食都比较全，要是有点粤式早点及更好了。再说房间：冷色调装修，房间面积也可以，重点在阳台很大，有一点不足的是马桶下面有点漏水721号房间，房间的饮品是免费的，还赠送了一套宝格丽的洗漱品（广东产）酒店公共区域：酒店是船式设计，船头靠海，船头外面是泳池，早餐出来有儿童娱乐区，楼顶的270度泳池景色很好。总体上比隔壁那亚特兰蒂斯要好，性价比超高！"
        },
        "207082816": {
            "Cumment_time": "2018-02-24",
            "User_comment": "选仁恒皇冠假日酒店是因为酒店新开业，说实话，酒店服务称不上豪华，服务态度表面很好，其实落实不到位，新装修的多少还有异味，房间灰尘清理不干净，说好的第一次入住水果打电话督促n遍就是不送，哎！入住的伙伴如果不差钱的话还是选威斯丁酒店吧！有差距！"
        },
        "148988461": {
            "Cumment_time": "2018-05-30",
            "User_comment": "出来找个安静的地方呆两天，时间有限，选择三亚，想要环境静一点，锁定海棠湾，结果赶上A8L的发布会……真是醉了。好吧，说说房间，新开业，设施很新，每次出去选择酒店都要近年新装修的，但是装修细节太差了，而且居然不是电动拉帘，第一晚住的房间中央空调有问题，半夜一直在响，导致一宿没睡，第二天换了房间，虽然说是升级了，但是对面别墅区在装修，大煞风景，而且别墅太丑了。这个酒店形状像一艘船，大多房间都不是全景对海，早餐很好，比艾迪逊好很多，园区比较小。最无语的是退房，前台居然退错房间了……押金居然退的是别人的房间。又在艾迪逊住了两晚，早餐没有什么东西吃，但是肯定能吃饱了，房间很好，楼上的泳池没有仁恒好，园区很大，设计感很强，比仁恒强太多了。但是仁恒的早餐确实很好，信价比很好，价格比艾迪逊便宜。仁恒的无边泳池水是恒温的，就是风比较大，仁恒的定位很纠结，在艾迪逊和亚兰迪斯中间，除了便宜点，早餐好，想不出有什么优势……不得不吐槽一下别墅区，别墅之间太密集了，设计的太丑了，4月初，温度刚刚好，海棠湾的风比较大，沙子不是很细，公共沙滩有垃圾。艾迪逊下午三点才能入住，两个酒店爱着，从海边就能走过去，艾迪逊的床比较舒服😌"
        },
        "266162729": {
            "Cumment_time": "2018-10-21",
            "User_comment": "总体来讲还行，不能说是海棠湾最好，但也不错"
        },
        "191062889": {
            "Cumment_time": "2018-04-20",
            "User_comment": "酒店服务特别好，礼进店宾特别热情，房间很好很漂亮，让人很舒服"
        },
        "170725326": {
            "Cumment_time": "2018-07-07",
            "User_comment": "特别适合亲子游，还送了下午茶和晚餐，超值！"
        },
        "279610661": {
            "Cumment_time": "2018-10-28",
            "User_comment": "入住的时候发现笔记本电脑连接了网络却是用不了，从3点反应到五点给我换了5波人，每一个上来问下情况就走了，最后还是没搞好，没有半句致歉。这么大的酒店这样的服务真心不值得这个价格，建议大家考虑去旁边的酒店，也许有不一样的体验。"
        },
        "1196814": {
            "Cumment_time": "2018-04-06",
            "User_comment": "新酒店，很新。入住体验很好。15楼的无边泳池太赞。会有下一次入住。推荐。"
        },
        "1544930": {
            "Cumment_time": "2018-05-22",
            "User_comment": "先说亮点：1、早餐，品种确实丰富，超过我所有住过的五星级酒店的早餐、鲜榨果汁大概六七种，粥也有六七种、还有煎饼果子、还有寿司、水果也有六七种、早餐还会提供现煎牛排、鸡排（牛排质量和味道都一般）、鲜炸油条、麻团。 。种类太多，能想到的基本都有，截止到11点，这一点真的加分不少。2、儿童乐园很好、亲子活动丰富，而且都免费，这一点对于带小孩的家庭来说真的太好了。再说缺点：1、房间、这个酒店造型就是一艘船，正面面对海的房间每层只有2间（尾号01和65），造型时尚，但是硬伤啊，其他房间都是侧面看海，而且房间形状都是不规则形的，看着挺难受，之前住的酒店是清水湾威斯汀，正面看海一望无际，躺在床上打开电动窗帘就可以欣赏海景，没有对比就没有伤害，换到仁恒伤害很大，第一晚住了尾号55的房间，房间太小了，房外景色太差，第二晚换到尾号03房间，没啥区别，面对的是亚特兰蒂斯那边，只看到装修工地。硬伤啊硬伤。2、房间味道有点大，尤其越靠近船头的走廊不通风，装修味道太大，毕竟刚开几个月，还是有温度。3、酒店一共有四个游泳池、室内一个、室外三个，室外的儿童游泳池水是最凉的,不明白什么原因，4岁小朋友受不了，其他两个还好，室内15楼无边泳池那水叫一个凉，是不想叫人玩么？没有下去的勇气。综上所述，这个酒店称不上五星级，适合带小朋友的家庭来但是白天不在酒店待着的入住。"
        },
        "151520066": {
            "Cumment_time": "2018-04-13",
            "User_comment": "非常满意，非常适合亲子家庭出游，下次还会考虑入住。"
        },
        "249100606": {
            "Cumment_time": "2018-07-01",
            "User_comment": "房间很满意，服务很周到贴心，很赞！***很耐心，很敬业！"
        },
        "121440132": {
            "Cumment_time": "2018-10-11",
            "User_comment": "酒店非常好，服务，各种设施，房间都很棒"
        },
        "237180895": {
            "Cumment_time": "2018-04-07",
            "User_comment": "出去吃饭比较难找，但其余的入住感觉都很棒！早餐非常丰富"
        },
        "137650876": {
            "Cumment_time": "2018-10-06",
            "User_comment": "十分不错，很豪华，很人性"
        },
        "122726080": {
            "Cumment_time": "2018-06-24",
            "User_comment": "服务好 顶楼无边泳池不错"
        },
        "277161128": {
            "Cumment_time": "2018-04-05",
            "User_comment": "非常不错，房间设计人性化，很方便、服务态度很好！不错的一次体验，下次来三亚首选。"
        },
        "9667162": {
            "Cumment_time": "2018-04-05",
            "User_comment": "除了完美不知道还能怎样形容，高档的酒店住过很多，这是唯一挑不出任何毛病的酒店，没有之一！海棠湾那边的酒店住过好几个，其他的都没有流连忘返的感觉，以后来都不会再考虑其他酒店了🏨"
        },
        "145261415": {
            "Cumment_time": "2019-02-20",
            "User_comment": "孩子玩的很开心。下次去还是会去的"
        },
        "165295676": {
            "Cumment_time": "2018-09-30",
            "User_comment": "非常好，满意，会再来的"
        },
        "191159016": {
            "Cumment_time": "2018-09-01",
            "User_comment": "酒店靠着免税城，隔壁就是艾迪逊，一开始进去就是高大上的感觉，有欢迎花朵，因为每个柜台都有人在长时间咨询，就去问了类似Vip的柜台能否办理入住，一个女性工作人员，服装与别的前台不同，态度爆差，冷漠，让人等待，问她多久，也不理人，我抱着孩子，跟她说房间好一些，骗我说升级了，一开始东西太多，也没注意，结果把我们安排在最矮的楼层，最边上，临近的电梯也要走好远，房间差的一塌糊涂，压抑的很，也没有首日欢迎水果，前台房间也没跟我们介绍，隔壁柜台就跟客人交代了免费的迷你吧。问她免税城95折，也是直接把一张卡片丢给你，让你自己琢磨。到了房间，妈妈很生气，就觉得还没有前面宾馆好，赶紧致电客服要求换房，已经是4点多，大人，婴儿都很疲劳，想要休息，等了又等，催了3个电话，最后还是没办法，亲自跑去前台，前台的工作人员Bali态度非常好，迅速安排了12楼靠近电梯的房间，我们赶紧换房，折腾到5点多，带孩子去玩了儿童泳池，人太多，太晚，没玩一会就走了，泳池也不太适合2岁以下孩子，把宝宝吓得够呛。晚上太晚了，去无边泳池看了一下就回去了，事后很后悔，无边泳池还是挺适合小宝宝的，晚上人不多，水也是温的，还有热生姜水，酒店除了那个女前台，别的工作人员都非常nice,婴儿床，婴儿车，围栏，浴盆很快就送过来，离开时，连爸爸都有的不舍，没玩够，如果没有那位女性工作人员，下次去三亚应该还是会去这家酒店。ps，淡季吃早饭都是用抢的，人太多，排队入场，好多东西吃不到，希望酒店要改善。"
        },
        "175192700": {
            "Cumment_time": "2018-09-29",
            "User_comment": "太好了！我都不知道怎么形容了！明年还要去！"
        },
        "123842718": {
            "Cumment_time": "2018-03-28",
            "User_comment": "房间等都非常好 早餐好吃 还免费升级了。还赠送了宝格丽洗浴用品！下次首选"
        },
        "222275808": {
            "Cumment_time": "2018-06-13",
            "User_comment": "服务很贴心，酒店环境不错……"
        },
        "147060556": {
            "Cumment_time": "2018-04-16",
            "User_comment": "之前一直住天域好几年，想换家酒店试试，就是看了那么多好评和高评分来住的，作为IHG集团的白金会员，本来想在生日之际从天域酒店换过来的，但是入住后实在是失望，劣势具体如下:1.因为新开的酒店，酒店的地图和信息也没有，很多信息问服务生也不知道，因为看到亲子活动来来回回问了1楼和15楼的几个服务生都不知道。2.因为新开的酒店，装修味道还是有，预订之前打电话再三确认过，但是实际入住味道很明显，尤其儿童游乐场和酒店楼道里。3.酒店整个是东西方向窄长条的，房间阳台的护栏感觉不太安全，宝贝1.1米，很担心她会踩到栏杆下面的台阶上往外，很多地方的石头台阶也没有提示，小朋友很危险。4.之前看评价说酒店相对于周围其他五星酒店小但精致，发现确实相对周围的酒店小，但是很多细节还是不完善，比如儿童游乐场按要求都要穿袜子进入，但是门口人员管理不严，有的穿有的不穿，负责攀岩的工作人员也不穿袜子。5.海棠湾风很大，完全没有办法下水，太阳一落山，海边就没有办法待。优势:1.酒店的餐饮不错，很精致。2.虽然酒店的信息很多服务员也不知道，但是态度比较热情。3.游泳池虽然只有15楼一个恒温泳池，但自由借浮臂和游泳衣等，泳池边救生员也比较多。"
        },
        "283821502": {
            "Cumment_time": "2018-06-09",
            "User_comment": "非常好，此行分别入住了三家酒店，仁恒各方面都是最完善和完美的！"
        },
        "202793763": {
            "Cumment_time": "2018-06-06",
            "User_comment": "客房服务太慢了，要个东西等很久，不知道是太忙还是人手不够。第二晚想换大床房，也没答复，让人不满意。早餐很丰富，无边泳池这两点很赞，"
        },
        "204813224": {
            "Cumment_time": "2018-04-24",
            "User_comment": "酒店离免税城非常近，酒店本身的别墅区还在建，晚上有一面客房会有一定噪音，景色也会受到一定影响……私家海滩上无躺椅，小孩在那玩沙，大人全程都得站着（因沙子太烫坐不下去）！但拍出来的景还不错！酒店儿童戏水地方不错，有个划小船的。小孩乐园也不错，酒店顶楼的270餐厅是个烧烤自助值得一试。第一天的早餐不知道是厨子问题还是胃口问题，中不中、西不西的不好吃！第二天早餐还可以，能咽下。"
        },
        "182544150": {
            "Cumment_time": "2018-06-05",
            "User_comment": "酒店还是不错的，服务也很好"
        },
        "10288432": {
            "Cumment_time": "2018-06-04",
            "User_comment": "真的很好，下次去三亚还会去住，服务沒话说，七星都可以打。"
        },
        "177645105": {
            "Cumment_time": "2018-06-03",
            "User_comment": "总体来说还算不错，可能是新开的酒店还没有步入运营熟练化，酒店设备都很新，房间整体很不错"
        },
        "173781750": {
            "Cumment_time": "2018-03-12",
            "User_comment": "环境非常好，服务态度也十分好，一个完美的入住体验"
        },
        "228795664": {
            "Cumment_time": "2018-09-09",
            "User_comment": "非常不错的亲子酒店 我们一家很开心"
        },
        "140811972": {
            "Cumment_time": "2018-09-07",
            "User_comment": "好不错 好好好好好好好"
        },
        "232966897": {
            "Cumment_time": "2018-05-21",
            "User_comment": "服务好、环境好、设备好、吃的好、绝佳的一次度假体验、毫不犹豫满分送上"
        },
        "254254971": {
            "Cumment_time": "2018-08-31",
            "User_comment": "#客房感觉##绝佳选址##完美服务#"
        },
        "181010198": {
            "Cumment_time": "2018-08-30",
            "User_comment": "门口不隔音，我喜欢晚醒，八九点就能听到外面走廊的声音"
        },
        "124025992": {
            "Cumment_time": "2018-02-16",
            "User_comment": "不得不说这个酒店各方面都做得很好👍比我们之前在新加坡入住的酒店都好。早餐也很丰盛，无边泳池视野开阔！下次还会入住也会推荐周边朋友入住"
        },
        "268317024": {
            "Cumment_time": "2018-05-16",
            "User_comment": "服务态度好，酒店设施齐全，早餐特别好灰常周到细致，菜品丰富多样品种齐全。酒店离海边还是比较近"
        },
        "150694169": {
            "Cumment_time": "2018-05-15",
            "User_comment": "酒店真心不错哟，特别是sally前台很贴心"
        },
        "213232179": {
            "Cumment_time": "2018-05-14",
            "User_comment": "非常满意，服务优质，房间干净，很棒！"
        },
        "4285288": {
            "Cumment_time": "2018-02-21",
            "User_comment": "这是一个新开的酒店，服务很好。整体也很不错，早晨丰富。周围比较清净。但房间里的配置感觉五星的标准要差一点"
        },
        "125473422": {
            "Cumment_time": "2019-12-25",
            "User_comment": "非常糟糕的旅行体验，在酒店的中餐厅用餐后应该是食物中毒得了急性肠胃炎半夜1点多去医院急诊了，酒店也没有配备值班医生和药品。这么高昂的收费竟然连最基本的食品卫生安全问题都保障不了。#卫生"
        },
        "236906122": {
            "Cumment_time": "2018-08-21",
            "User_comment": "太喜欢，去三亚就必去"
        },
        "167025445": {
            "Cumment_time": "2018-02-17",
            "User_comment": "服务超级好，早餐丰富，儿童区种类很多，泳池还有儿童划船，总之非常完美的酒店"
        },
        "134553502": {
            "Cumment_time": "2018-02-16",
            "User_comment": "酒店很新各方面都还不错，唯一遗憾就是儿童游乐设施不太多"
        },
        "221371969": {
            "Cumment_time": "2018-08-16",
            "User_comment": "非常好，舒服，床特别好"
        },
        "158894486": {
            "Cumment_time": "2018-02-14",
            "User_comment": "年前的旺季，完美的环境，比邻海滩，顶楼天际泳池，完美的服务态度     总之，不虚此行"
        },
        "128621858": {
            "Cumment_time": "2018-03-21",
            "User_comment": "连订了2天，看了评价4.9分才入住的该酒店！各种评价说的天花乱坠！什么可以免费升级房间！入住的时候抱着孩子在睡觉，问了一下可以免费升级房间吗？当场就被残忍拒绝了！把房间开在最后面抱着孩子拎2个大箱子那个累啊！退房的时候跟吧台说能不能延迟退房！吧台说：您想延迟到什么时候呢！心中窃喜！我说2点退房吧.吧台直接说不可以，最晚到1点....说我们这里规定最晚12点就要退房的.。反正这次入住心里很是不爽！"
        },
        "265591236": {
            "Cumment_time": "2018-05-02",
            "User_comment": "非常满意，房间不错，服务也很好。"
        },
        "206513242": {
            "Cumment_time": "2018-08-13",
            "User_comment": "新开的酒店，各方面都比较好。"
        },
        "277043392": {
            "Cumment_time": "2018-02-11",
            "User_comment": "新开的酒店 服务态度很好。是我去三亚这么多酒店见过服务最好的酒店  海景房特别好 物超所值进去的第一天 房子里送水果点心 饮料都免费。早餐更丰富"
        },
        "139863424": {
            "Cumment_time": "2018-08-10",
            "User_comment": "确实很不错，孩子很开心！"
        },
        "165393155": {
            "Cumment_time": "2018-04-24",
            "User_comment": "很热情的酒店，感觉不错，还帮忙布置了生日客房，感谢"
        },
        "151899996": {
            "Cumment_time": "2018-04-19",
            "User_comment": "好好好好好，新酒店。很不错。"
        },
        "1747659": {
            "Cumment_time": "2018-07-27",
            "User_comment": "硬件软件都不错，值得推荐。"
        },
        "271499094": {
            "Cumment_time": "2018-07-26",
            "User_comment": "服务非常满意，餐厅豪华大气上档次"
        },
        "240875647": {
            "Cumment_time": "2018-04-12",
            "User_comment": "酒店装修很新挺豪华的 15楼的无边泳池有点小"
        },
        "126781994": {
            "Cumment_time": "2018-04-11",
            "User_comment": "感觉很不错，就是地段位置附近没有可选择的餐饮店"
        },
        "145045193": {
            "Cumment_time": "2018-07-23",
            "User_comment": "非常好的酒店！下次还会去的"
        },
        "121293772": {
            "Cumment_time": "2018-06-24",
            "User_comment": "先说体验差的部分：因为我们去的时候还是试营业，没有正式开业，所以前台服务有点跟不上。三点过到酒店，告知我们房间还没打扫完，不能入住。可是两岁的孩子都已经困得不行了，要睡觉，在我们一再坚持下，说是有一间房可以了。让孩子先去睡。其余房间要等一个半小时。就这样，我们带着孩子先去房间修建，其余家人全部在行政酒廊喝东西。直到五点过我们出发去免税店的时候还差一间房没有给我们。确实很慢。所以第一印象很不好。酒店房间的话就是感觉吵，而且不隔音，旁边看球的楼上移凳子的都能听得见。再说好的部分：1、在告知有小朋友的情况下，准备了儿童的洗漱用品，小浴袍。楼顶的270度无边泳池小孩子还是玩的很开心。而且很暖心的是所有浴巾都是暖和的。游完上来给小孩裹上也不担心着凉。2、一楼有很多游乐设置，小火车，玩玩具的，乐园，真的很不错。小孩子玩的很尽兴。3、早餐超级丰盛。我们前两天住的亚龙湾瑞吉，皇冠的早餐比瑞吉的还要丰富。而且很好吃。4、宾客服务中心的******，服务超级棒。打电话咨询预约免税店折扣的事情，因为我们只在海棠湾住一晚，入住当天就要去免税店，做不到提前预约，******很热心，加了我微信，发了二维码给我，可以扫码预约。后来发现要用房号，她直接通过酒店给我们做了特殊预定。真的很棒。后来她一直关心我们入住体验度，在得知入住时取房慢。她也一直在帮我们协调，而且送了一盒子水果，作为致歉礼物。真的很不错。总的来说，皇冠酒店作为亲子行的酒店还是很不错的，有好吃的，有好玩的。希望正式营业之后越来越好。特别感谢宾客服务中心的******"
        },
        "181314678": {
            "Cumment_time": "2018-07-13",
            "User_comment": "非常不错的体验，阳光，沙滩，美食"
        },
        "279639154": {
            "Cumment_time": "2018-03-27",
            "User_comment": "leo热情服务 升级房间特别好 特别满意的入住 如果下次来海棠湾玩必须入住的酒店 感谢全体仁恒员工的热情服务。对了老公脚被泳池的耳钉扎了 看着都疼全部扎进去了 酒店领着去了医院打了一针"
        },
        "140371372": {
            "Cumment_time": "2018-07-04",
            "User_comment": "设施完善，干净整洁，#完美服务#"
        },
        "165844692": {
            "Cumment_time": "2018-03-20",
            "User_comment": "酒店服务专业，设施完善，度假首选"
        },
        "168384519": {
            "Cumment_time": "2019-08-20",
            "User_comment": "房间小，说好的海景？只能看到隔壁艾迪逊。更糟糕的是儿童乐园，空间小不说，卫生状况极其糟糕，一股怪味儿，乱糟糟的，小宝回来就感冒发烧。皇冠所谓的亲子特色完全是个坑，不值这个价。"
        },
        "230941864": {
            "Cumment_time": "2018-06-27",
            "User_comment": "可能这家酒店是我再回三亚的理由吧"
        },
        "147219102": {
            "Cumment_time": "2018-02-28",
            "User_comment": "太赞啦！住了四个五星级，最赞的一个！没有之一。什么都好！绝不后悔！"
        },
        "122652534": {
            "Cumment_time": "2018-06-18",
            "User_comment": "酒店蛮好，270度泳池也很不错，阳台大而且景色好，就是去的那几天天气不是很好，室外没有怎么玩，有些小遗憾吧！"
        },
        "1915286": {
            "Cumment_time": "2018-06-18",
            "User_comment": "酒店不错，服务很亲切，适合亲子游"
        },
        "310502302": {
            "Cumment_time": "2019-09-13",
            "User_comment": "宝宝的第一次旅行，考虑了距离、饮食和气候等多方面因素，最后选择了三亚。先说说准备工作，我们六个大人一个宝宝，三个大箱子加每人一个包包基本可以把东西带全了，这里可以分享几个比较好的东东：1.便携烧水壶和锅子，因为宝宝还要喝奶粉，对酒店的水壶不是太放心，这个带了就非常方便，烧水速度快而且可以恒温，感觉带宝宝必备，然后锅子的话可以给宝宝煮点粥面什么的也很方便，不过因为酒店有儿童餐厅，所以几乎没用。2.防水尿不湿，宝宝免不了下水玩，这个就必不可少3.焖烧杯，飞机上可以带一点面，到了三亚如果出去玩可以带好宝宝的餐食4.沙滩鞋，宝宝第一次看见大海沙滩没有我想象中的开心反而很害怕，不过有了沙滩鞋就好多了，宝宝敢跟沙滩大海亲密接触，这个我也没有准备，看到别的宝宝有借了用的，如果下次再去一定要准备一双4.其他都是很基本的了，比如防晒，墨镜，帽子，防蚊液之类的，反正就是要带齐。关于飞机的话建议早点到机场选择相对好的座位，还有就是要准备一点小零食在飞机上升或者下降过程中给宝宝适当吃点减少耳膜不适感。然后就是最重要的酒店选择，因为是全家游，要照顾到老人和小孩，所以选酒店就至关重要，我前前后后下载了几乎所有的旅游软件对比了三亚的几乎所有酒店选择了海棠湾仁恒皇冠，这几天的体验让我感觉选择太正确了！因为宝宝比较小，我给老人安排了专车去景点玩，我和爸爸几乎就是泡酒店，但是完全不会有无聊的感觉，这个酒店主打亲子，果然一切都是以孩子出发的。一到酒店就有迎宾送上花环迎接我们，然后房间也准备了欢迎水果和玩偶，房间冰吧里的零食饮料也是无限免费提供的，酒店随处可以拿到免费提供的百岁山还有防晒霜，连泳池出来的毛巾都是加热的，可以说非常人性化。有专门的儿童餐厅，各个月龄的宝宝都照顾到，而且宝宝餐厅与中餐厅西餐厅可以走动。酒店每天有丰富的亲子活动，一周不重样，还有观光小火车我女儿非常喜欢，等下我们准备去玩招牌的泡泡秀，反正大人看了都想玩[微笑]酒店的沙滩和草坪是拍照的地方，可以约一个摄影师跟拍一下，我淘宝上临时订了两个小时，也不贵，可以试试。至于十五楼的无边泳池女儿比较无感，但是我爸爸和公公倒是很喜欢，每天早上都要去游泳。特别要安利的是酒店的服务，办理入住的时候就会有管家加你微信，然后你任何问题都可以找她，看到我们带着宝宝，房间马上安排了床栏，还有婴儿推车，妈妈肚子有点不舒服跟管家说后便安排了医生上门就诊，还送了甜品，可以说无微不至。关于吃饭我们每天都吃的酒店自助早餐，比较丰富，然后试了酒店的中餐厅和外面的海鲜店还有68美食广场的店，总体感觉性价比都不是很高，不过相对来说68的干净一点，出行的话我们人多基本就是包车，对比了下有个司机的价格还是很实诚的，如果有需要我可以把微信推送给大家。乘宝宝睡着了做个记录，宝宝醒了去游泳啦，走过路过赞一个，有出行打算的可以留言，有问必答噢！"
        },
        "169560017": {
            "Cumment_time": "2018-03-01",
            "User_comment": "酒店的服务一流、订的全景海景房、结果入住后发现观景效果不理想、在酒店AIrei 不厌其烦的安排下、换到了称心如意的房间、在此特别感谢！"
        },
        "190344026": {
            "Cumment_time": "2018-06-05",
            "User_comment": "酒店服务都不错，用餐差点"
        },
        "283930817": {
            "Cumment_time": "2018-06-05",
            "User_comment": "可以，环境好，服务好"
        },
        "248806131": {
            "Cumment_time": "2018-02-19",
            "User_comment": "可以服务态度好环境好"
        },
        "271120892": {
            "Cumment_time": "2018-10-12",
            "User_comment": "还行，不错房间挺舒适的"
        },
        "142026330": {
            "Cumment_time": "2018-02-12",
            "User_comment": "新酒店非常不错，早餐丰富"
        },
        "9926380": {
            "Cumment_time": "2018-05-14",
            "User_comment": "适合带小孩去玩，离海近"
        },
        "254229713": {
            "Cumment_time": "2018-09-27",
            "User_comment": "儿童乐园不错，玩了很久"
        },
        "1997515": {
            "Cumment_time": "2018-05-01",
            "User_comment": "非常不错的酒店，下次一定再来！"
        },
        "151458817": {
            "Cumment_time": "2018-04-18",
            "User_comment": "周边环境有待完善 停车场不够方便"
        },
        "151766212": {
            "Cumment_time": "2018-04-17",
            "User_comment": "总体很棒，就是早餐没想象的丰盛"
        },
        "214368": {
            "Cumment_time": "2018-03-25",
            "User_comment": "位置还好，设施还不完善，看了评分4.9才决定入住，到了略失望，水军刷评论啊？说是服务好，真心没感觉，首先入住和退房就不太好，觉得服务好的人劝你去文华东方体验一下什么叫服务"
        },
        "145983526": {
            "Cumment_time": "2018-04-10",
            "User_comment": "非常满意 很好的一次体验"
        },
        "144720115": {
            "Cumment_time": "2018-04-09",
            "User_comment": "酒店环境很好，布局不是最喜欢的。"
        },
        "225037451": {
            "Cumment_time": "2018-03-27",
            "User_comment": "行政酒廊很好服务棒 特别是服务员July"
        },
        "129974490": {
            "Cumment_time": "2019-09-29",
            "User_comment": "刻意避开亚特兰蒂斯，结果皇冠也是个坑！人多就是没服务，带着2岁不到小朋友，以及一孕妇，2点40到的酒店..非要让等40分钟才有房！！！重点是这不是什么高峰旺季！（服务员带到一间很小的休息室，也就Over了！拖着孕妇与抱在手里熟睡的宝宝也搞不懂这是什么破五星服务！人家到了为啥就有马上有房呢？为啥服务员不多问一句是否愿意加500，1000，升级一个房型马上能入住呢？咋也不敢说，咋也不敢问！孕妇坐了10分钟，坐不住了，换了个服务员去交涉一番，结果马上就有房了....房间安排在Lowlow的3楼...三亚住了所有的五星级酒店，皇冠的硬件还是只是皇冠而已...在看我看来就是高端版全季与亚朵吧，性价比比较一般...早餐的话，马马虎虎！就是人太多，基本无服务。"
        },
        "200333020": {
            "Cumment_time": "2018-03-24",
            "User_comment": "服务超级好的酒店 没的说"
        },
        "225352710": {
            "Cumment_time": "2018-03-23",
            "User_comment": "住的两天，吃喝玩都在酒店，值得推荐"
        },
        "136451340": {
            "Cumment_time": "2018-03-14",
            "User_comment": "房间不错！晚餐自助美"
        },
        "129295838": {
            "Cumment_time": "2018-03-11",
            "User_comment": "挺喜欢这个酒店的装修风格"
        },
        "158607310": {
            "Cumment_time": "2018-03-07",
            "User_comment": "早餐非常用心，服务可以"
        },
        "131046170": {
            "Cumment_time": "2018-03-06",
            "User_comment": "酒店很不错👍门口的礼宾***** 服务很认真"
        },
        "136658974": {
            "Cumment_time": "2018-02-20",
            "User_comment": "感觉酒店非常不错.一家人非常满意!"
        },
        "196211644": {
            "Cumment_time": "2018-08-18",
            "User_comment": "不足之处：1.空调制冷效果不好，没有天域一半的效果，制冷慢2.被子特别厚，加上空调制冷不好，很不舒适3.酒店卫生服务不及时，直到早上11点都无人打扫房间，还是我电话要求才来4.入住效率太低，下午等了50分钟，还是我催促后才入住吃饭：免税店没什么吃的，选择少也不好吃。可以开车一刻钟左右可以去附近环球美食，里面有些餐厅，还有海鲜加工店"
        },
        "1206967": {
            "Cumment_time": "2018-02-17",
            "User_comment": "绝佳度假地哈哈哈哈哈"
        },
        "8454586": {
            "Cumment_time": "2019-06-10",
            "User_comment": "1.酒店办理入住花了半个小时,非常不愉快，风大又热又吵闹。2.性价比很不好，并且那么高的评分哪里来的。3.酒店中空设计，完全商住楼的感觉，哪里像度假酒店。4.小朋友玩的地方没有想象的那么好。总结：酒店除了干净一点，其他没有特别满意的。"
        },
        "149510469": {
            "Cumment_time": "2019-08-03",
            "User_comment": "3个大人开的海间套房，收一个早餐费。早知开2个标间了"
        },
        "210215856": {
            "Cumment_time": "2019-12-19",
            "User_comment": "房间里有一股装修材料的味道，应该是装修不久的原因，从亚龙湾过来，觉得这边实在不适合度假，大厅风大得不得了，小孩根本无法停留，所谓每间房都是海景后来被告知除了行政全海景可以海景好一点，其他的都是只能看到一个小角的海景，这个酒店的服务确实好，可是作为酒店设计和亚龙湾那些老牌酒店比起来真的感到很不适合度假，看到一个边边角角的海景难道不应该注明侧海景还是怎么的吗？房间味道那么大真的无语😓接近2000一晚的这个价格除了服务是满意的其他确实很不满意"
        },
        "188404480": {
            "Cumment_time": "2019-10-11",
            "User_comment": "仁恒皇冠是海棠湾新开的酒店，地理位置优越，离亚特兰蒂斯和三亚免税店都很近，早餐丰盛，无边泳池也很赞。海棠湾的海水很清。"
        },
        "183184880": {
            "Cumment_time": "2018-06-10",
            "User_comment": "说一下，首先，如果不是为了去免税店，我不会来这里，周围没有商铺饭店，吃饭基本靠外卖，酒店的贵不好吃，外卖只能送到酒店门口，得坐电瓶车过去，来回折腾小半个小时。而且周围的大海不能下，水深，浪大，不适合游泳。其次，服务较差，有一次说了让服务员取垃圾，第二天了都没来取，最重要的是我们住了三天离开去了三亚市区住另一家，结果不给我们退身份证。导致我们另一家酒店无法按时入住，而且打电话催促好多次，一个多小时过去了，你们工作就这么慢？同时，刷信用卡押金，预授权我们离店不给我们退回来，打电话好多次，说什么一会儿给你回复，一会儿给你退，结果好多次后，告我们五个工作日，三亚我们住了三家酒店，还有比你便宜的，为什么其他家一分钟就退了，你就要五个工作日？？？这种垃圾服务。最后说酒店，这家酒店小孩太多，比较闹腾，住的人较多，喜欢清净的不推荐。泳池消毒水味道比较大，熏人。"
        },
        "196586073": {
            "Cumment_time": "2020-03-02",
            "User_comment": ""
        },
        "279965001": {
            "Cumment_time": "2018-10-26",
            "User_comment": "还算可以 儿童设施一般般"
        },
        "161299758": {
            "Cumment_time": "2019-10-02",
            "User_comment": "房间超大，海景一流。最喜欢的是服务，路上任意遇到一位服务员都会主动提供帮助，尤其是趣餐厅的Lesley，看到我们宝宝不愿意自己吃饭，主动过来跟宝宝聊天，鼓励他自己吃饭。宝宝于是为了表现，自己吃一口就找一圈Lesley，希望她看到😁入住两天，几次见到她，每次她都会过来打招呼，宝宝可开心了。看到我们家的晚饭不肯吃，她又帮忙拿了两个热过的小餐包来，并且帮我们把点的粥打包好。太nice了，特别感谢她每天有各种的儿童活动，一周不重样。除了小火车、恐龙出没这些常规的之外，我们还参加了一个听故事，一个夜晚荧光化妆派对。两岁多在一堆大孩子里面显得有点懵，但是回家后复述给我们听，都讲得头头是道，对于自己的妆容也是美滋滋的。泳池很多，天天带宝宝到顶楼的270度无边泳池和一楼的儿童嬉水池玩，玩水上滑滑梯乐不思蜀了。每次从水里上来，都有烘得暖暖的浴巾和无限矿泉水供应。就是这些细节，让人觉得格外舒适。已经推荐给朋友👍#服务"
        },
        "268421101": {
            "Cumment_time": "2018-12-23",
            "User_comment": "早餐品种繁多，但味道一般，人也比较多！但可以11点去吃，这点还是很人性化，很好的👌15楼游泳池虽然风景不错，但是风太大了！虽然是恒温的但没有几个人在游，那天下面都觉得没有风的情况下，一上顶楼就觉的风好大了，我觉的设计有点不合理！本来在网上订时就要求要高楼层，结果给了5楼！如果没有高层在订房的时候就应该说清楚吗！其实服务还是不错的，卫生也打扫的干净！酒店里的中餐厅还是不错吧！"
        },
        "146880593": {
            "Cumment_time": "2019-02-04",
            "User_comment": "综合指数一般，配备私人管家，服务很贴心周到。但价格和配套设施严重不符，酒店的园内空间应该是海棠湾五星级最小吧，海景房也真心不敢恭维，狭窄的缝隙里看海，还是个三角形的阳台，真心无语…"
        },
        "143786903": {
            "Cumment_time": "2019-09-29",
            "User_comment": "我住过最舒服的酒店，孩子也喜欢，不是假期来，所以价格便宜"
        },
        "190294318": {
            "Cumment_time": "2019-01-22",
            "User_comment": "酒店服务真的是很好，每一个人服务态度都很好。但是其他有很多需要改进的地方。网红泳池很美，在顶楼，但不适合下水，风太大了，从泳池出来没有更衣室，走到电梯口需要两百米左右吧，整个都是室外，穿堂风吹的要多大有多大，孩子下水之后回房间就开始发烧，之后的两天都在酒店没出去。这个季节来三亚五年了头一次这样，真是沮丧。房间给免费升级了海景房，景观很美，但是房间阳台的落地玻璃窗拉上窗帘也有风，就是晚上睡觉不开空调，都不热，还能感觉有微风。酒店大堂在二层，整个也是刮大风。海边就更别说了，不能下水就算了，玩个沙子下午四点以后就吹的没办法呆。"
        },
        "123158662": {
            "Cumment_time": "2018-09-15",
            "User_comment": "总体没有评论的那么好。比较差。预定时备注要大床房，前台坚持说备注的是双床房，入住三晚，因为分两次在不同的平台预定的房间，所以，住一晚后第二第三晚要再换房间。12点到房间，mini吧东西不齐，打电话要求不齐，一直到下午四点，才来添加，期间多次电话，效率也太低了吧，提出能否换大床房，答复一会回您电话，这一会到第二天退房，均没收到这个电话。早餐比较混乱，虽然有排队，但是插队的很多，服务员对此也无能为力。说说酒店吧，园林泳池比较小，从海棠湾其它酒店换到这里，没有对比就没有伤害。"
        },
        "193753442": {
            "Cumment_time": "2018-03-14",
            "User_comment": "一人带两个四岁宝贝来玩儿，酒店很新，很不错，恒温游泳池孩子很喜欢，最有特色和最贴心是儿童乐园，每天的特色课程很有创意！但是，退房后站在门口拿着行李自己叫车，下着雨，车到后我拉着两个孩子又拿着行李要上车，一群门迎根本当看不见！眼里只有来的客人，只接客不送客，也是醉了，最可怕的是餐厅，288元的晚上的自助餐那个绿色的大苍蝇快要恶心死人！早餐也是到处苍蝇飞！不知道那么多好评是怎么来的！"
        },
        "239130023": {
            "Cumment_time": "2018-04-16",
            "User_comment": "在网上选了评价最高的酒店，定了想要住的至尊海景房，可是入住以后看到的是一片吵杂的工地，一再要求换房，经过多次协商，直到晚上7点才换上安静一点的海景房，在此期间电话很难有人接听，对此前台的安排，服务给予极差的评价，还有就是前台电话太难打，"
        },
        "249636600": {
            "Cumment_time": "2019-07-11",
            "User_comment": "服务环境都不错"
        },
        "178906063": {
            "Cumment_time": "2019-06-23",
            "User_comment": "大厅和走廊都没有空调，电梯里尽然还偶尔没有空调"
        },
        "237698964": {
            "Cumment_time": "2019-10-04",
            "User_comment": "下午4点才入住，中午12点就要退房了"
        },
        "158245672": {
            "Cumment_time": "2018-05-30",
            "User_comment": "唯一能确定的就是该酒店的高分有水军在刷。偌大的酒店除了房间有空调，出了房间竟然没有，卫生间门因为空调风大一直叮叮哐哐响了一晚，大家千万别被高分骗了，后悔定了三天。"
        },
        "162505679": {
            "Cumment_time": "2018-06-03",
            "User_comment": "太垃圾了，在大堂等了3个半小时，问了三次，三次都说马上，还有10分钟，搞不好你就好好说，每次都马上马上，快了快了"
        },
        "224995915": {
            "Cumment_time": "2018-03-20",
            "User_comment": "第一，吐槽一下去哪，已经预定，在入住前告诉我酒店满房，我定了其他酒店，接着又显示预定成功。第二，吐槽一下这家酒店，下午入住以后记得说果盘，一点小期待，结果没有，因为预定写着会送，虽然知道不值钱，还是手贱打前台问会送果盘吗，答复说一会就送，然后就出去吃饭去了，结婚晚上九点回来也是啥也没有。最后，建议喜欢这家酒店的友友们最好不要在这里订，去ihg官网APP，便宜一两百。另外再啰嗦一句，酒店晚上看起来黑漆漆的，在外面散步回来左边的艾迪逊金碧辉煌，右边的亚特兰蒂斯奢华大气，唯独看不到皇冠假日在哪里……市内公共区域也是一样，昏暗的地方太多了。"
        },
        "4719152": {
            "Cumment_time": "2019-07-30",
            "User_comment": "用户已差评"
        },
        "173184": {
            "Cumment_time": "2018-10-12",
            "User_comment": "很一般，特别是服务，同价位的要比这家好"
        },
        "134417854": {
            "Cumment_time": "2018-08-20",
            "User_comment": "服务态度很一般 差评！"
        },
        "192411732": {
            "Cumment_time": "2020-02-11",
            "User_comment": "挺好啊，孩子很喜欢"
        },
        "180825056": {
            "Cumment_time": "2018-03-27",
            "User_comment": "还好吧 就是设施还不完善"
        },
        "4983330": {
            "Cumment_time": "2019-09-11",
            "User_comment": "用户已中评"
        },
        "281767256": {
            "Cumment_time": "2018-11-21",
            "User_comment": "前台服务太差，再好的酒店服务不好没有人愿意来"
        },
        "180004770": {
            "Cumment_time": "2018-05-02",
            "User_comment": "给的房间位置真差，不会再来了。也不在这订房了。"
        },
        "9796264": {
            "Cumment_time": "2019-10-06",
            "User_comment": "用户已好评"
        },
        "4332228": {
            "Cumment_time": "2019-10-02",
            "User_comment": "非常好的亲子度假酒店"
        },
        "126960154": {
            "Cumment_time": "2019-09-30",
            "User_comment": "各项都让人很满意！孩子的天堂酒店。"
        },
        "9467212": {
            "Cumment_time": "2019-10-08",
            "User_comment": "这个酒店**比周边其他的酒店海风都要大很多"
        },
        "291846531": {
            "Cumment_time": "2019-09-29",
            "User_comment": "非常不错，值得亲子游"
        },
        "5355920": {
            "Cumment_time": "2020-02-22",
            "User_comment": "用户已好评"
        },
        "169955118": {
            "Cumment_time": "2020-02-05",
            "User_comment": "用户已好评"
        },
        "195821847": {
            "Cumment_time": "2020-02-05",
            "User_comment": "用户已好评"
        },
        "206519147": {
            "Cumment_time": "2020-01-30",
            "User_comment": "用户已好评"
        },
        "142847907": {
            "Cumment_time": "2020-01-24",
            "User_comment": "用户已好评"
        },
        "129631310": {
            "Cumment_time": "2020-01-19",
            "User_comment": "用户已好评"
        },
        "232285825": {
            "Cumment_time": "2020-01-10",
            "User_comment": "用户已好评"
        },
        "239919181": {
            "Cumment_time": "2020-01-01",
            "User_comment": "用户已好评"
        },
        "141928902": {
            "Cumment_time": "2019-12-31",
            "User_comment": "用户已好评"
        },
        "287404710": {
            "Cumment_time": "2019-12-18",
            "User_comment": "用户已好评"
        },
        "142636169": {
            "Cumment_time": "2019-12-06",
            "User_comment": "用户已好评"
        },
        "165651971": {
            "Cumment_time": "2019-11-13",
            "User_comment": "用户已好评"
        },
        "141969224": {
            "Cumment_time": "2019-11-08",
            "User_comment": "用户已好评"
        },
        "254288803": {
            "Cumment_time": "2019-10-31",
            "User_comment": "用户已好评"
        },
        "151661800": {
            "Cumment_time": "2019-10-29",
            "User_comment": "用户已好评"
        },
        "277611845": {
            "Cumment_time": "2019-10-26",
            "User_comment": "用户已好评"
        },
        "253772183": {
            "Cumment_time": "2019-10-23",
            "User_comment": "用户已好评"
        },
        "162539476": {
            "Cumment_time": "2019-10-05",
            "User_comment": "用户已好评"
        },
        "287852746": {
            "Cumment_time": "2019-10-01",
            "User_comment": "用户已好评"
        },
        "143942827": {
            "Cumment_time": "2019-09-24",
            "User_comment": "用户已好评"
        },
        "0": {
            "Cumment_time": "2018-05-07",
            "User_comment": "非常之好.尤其是前台leo服务超级赞，值得推荐！"
        }
    }
}