{
    "Hotel_Name": "三亚保利瑰丽酒店",
    "Hotel_Type": "豪华型",
    "Hotel_ID": "14850",
    "Hotel_CommentCount": "1415",
    "Hotel_Score": "4.7",
    "Comment": {
        "120910158": {
            "Cumment_time": "2019-10-01",
            "User_comment": "服务员都很热情，服务态度很好，特别是前台接待Holly给我留下了深刻印象，始终保持微笑服务，礼貌用语，各方面非常周到，今后还来这里"
        },
        "152895271": {
            "Cumment_time": "2020-03-17",
            "User_comment": "房间超级舒服床软空间，大海景很美的特别，是天际泳池很巴适拍照超级好看"
        },
        "173988888": {
            "Cumment_time": "2020-01-21",
            "User_comment": "酒店很美，阳台上就是海景，很漂亮。特别是13楼，美出天际，简直和仙境一样，海天一色，酒店服务也很好。前台四月妹妹非常温柔体贴，像邻家小妹妹，让人感觉很温馨，有家的感觉，下次还会再来的！"
        },
        "322286707": {
            "Cumment_time": "2020-03-12",
            "User_comment": "入住体验非常好，前台的lima和summer特别好，五星好评奉上"
        },
        "226491503": {
            "Cumment_time": "2020-02-02",
            "User_comment": "非常精致的酒店，下次一定还住那。"
        },
        "201640103": {
            "Cumment_time": "2020-01-17",
            "User_comment": "这家酒店比较时尚，露天无边泳池很漂亮，前台开房接待的小帅哥杰斯服务非常好，总之十分满意，下次再来三亚币定这里。"
        },
        "141855238": {
            "Cumment_time": "2020-01-13",
            "User_comment": "个人感觉三亚最好的酒店之一，比亚特兰蒂斯好，真的，挑不出什么缺点。"
        },
        "154969082": {
            "Cumment_time": "2020-03-31",
            "User_comment": "#位置交通在海棠湾，靠近免税店#停车有地下车库#房间景观180度环海，风景很好噢，适合拍照#卫生卫生很好，房间打扫得很干净，一眼看去都是白白净净的，没有污点，也没发霉，味道清新#服务服务热情周到，还有迎宾水果#房间设施房间设施很好，齐全！小细节把握的很好，鞋子很柔软舒服，梳子也有两款，杯具也都很好看#早餐早餐虽然类型不多但是都很可口总的来说很满意，下次还会再来"
        },
        "206427692": {
            "Cumment_time": "2020-01-06",
            "User_comment": "#卫生好#服务好#位置交通好#房间设施好#早餐好#停车好"
        },
        "129696622": {
            "Cumment_time": "2020-02-27",
            "User_comment": "酒店非常棒，前台杰斯的对客服务非常好，让我们有宾至如归的感觉，整个海棠湾非常值得推荐的就这家，之前住的几家真的.....，也有可能是疫情原因吧！"
        },
        "156165998": {
            "Cumment_time": "2019-11-02",
            "User_comment": "第一次入住瑰丽酒店，宾客关系部巴特尔在住店前联系了我，第二天rosie接待了我，服务非常好，房间设施都很好，回房间后巴特联系了问了我对房间的满意度，还有minnie服务也不错。"
        },
        "243107421": {
            "Cumment_time": "2019-11-25",
            "User_comment": "之前考虑了多家酒店，最后还是选择了这家酒店，酒店特色简约风，时尚，特别安静，酒店服务设施不错，服务很周到，房间宽敞、很干净，洗漱用品不错，特别是无边泳池这块拍照很美，值得去体验一下。总之好评！还会再去。#位置交通"
        },
        "3749940": {
            "Cumment_time": "2020-01-25",
            "User_comment": "各种好，还会来，喜欢瑰丽"
        },
        "184601471": {
            "Cumment_time": "2019-10-17",
            "User_comment": "对比了好多酒店，也住过旁边几家，但是都不如保利，看图就知道超级满意，服务设施细节无可挑剔，早餐完美，还有很多美景没有拍到，强烈推荐大家亲身感受一下，下次还住这里，大爱。"
        },
        "137509730": {
            "Cumment_time": "2019-10-20",
            "User_comment": "这趟三亚之行最棒的选择就是入住这个酒店看点评亚特兰蒂斯人多服务跟不上所以果断选择保利瑰丽风景超棒，对面就是蜈支洲岛酒店餐厅感觉很棒，早餐超级棒！推荐在酒店用早餐，因为附近吃饭不是很方便酒店的免费胶囊咖啡以及洗护用品都超棒总体感觉超级nice绝对推荐！"
        },
        "221539650": {
            "Cumment_time": "2020-01-06",
            "User_comment": "图1酒店沙滩图2主草坪图3海景房窗外日出图4、5酒店泳池夜景图6、7无边泳池夜景另外，特别表扬一下酒店李**同学，他是我们体验到宾至如归的第一人。"
        },
        "247002750": {
            "Cumment_time": "2020-03-22",
            "User_comment": "前台小姐姐特别好入住很，舒适名副其实的网红酒店，下次一定还要来～"
        },
        "136830254": {
            "Cumment_time": "2020-03-18",
            "User_comment": "酒店早餐很一般，酒吧泳池服务人员服务态度冷淡，其他的，酒店设计感，景观，和设施都不愧三亚酒店的第一梯队，对了，迷你吧咖啡机为什么不配奶球？露台酒廊的景色很棒，基本是中高阶网红三亚必打卡地"
        },
        "178650802": {
            "Cumment_time": "2019-09-10",
            "User_comment": "遇台风航班取消，打车到酒店自己拿行李上电梯去到大堂后人有点多。房间给免费升级了，景色很好，早餐品质很好，晚餐是13楼的东南亚风味的餐厅，味道还可以，床品很舒服，海棠湾的海是不能下水游泳的哦，因为是台风天所以没有去海边，在酒店里看，海浪很大，泳池也没去，因为台风，所以有点可惜，下次在来体验一下泳池，酒店给布置了房间，很惊喜，有夜床服务，，总的来说还是挺好的"
        },
        "173479306": {
            "Cumment_time": "2019-10-17",
            "User_comment": "超赞下次还会入住"
        },
        "120993544": {
            "Cumment_time": "2019-12-20",
            "User_comment": "免费升级了海景房非常不错服务员小委和小杰很贴心，缺点就是酒店感觉太硬朗没有度假的感觉，而且规矩很多海棠湾风太大"
        },
        "234231007": {
            "Cumment_time": "2019-08-19",
            "User_comment": "超级喜欢无边泳池，的确是拍照最佳的地方，第二天忙赶车，酒店服务员还打包早餐等，贴心服务，好感动，值得推荐的好酒店，下次还去住"
        },
        "152245019": {
            "Cumment_time": "2019-08-19",
            "User_comment": "住了四天一天2000什么都很好,就是规矩很多,无边泳池不让小孩子进去,吃早餐要排队穿拖鞋不让进餐厅,带孩子别来这酒店,情侣网红拍照圣地,孩子来这没意思,不过海棠湾的沙滩干净人少舒适孩子玩水很开心,送上九张图欣赏无滤镜帮老婆打卡"
        },
        "217227227": {
            "Cumment_time": "2019-11-23",
            "User_comment": "总体感觉不错酒店很美。入住的前台服务员很热情，可能不是旺季吧还升级了房型。早餐也好吃。唯一一点的小瑕疵在老公办理入住的时候我去吧台接水，吧台的服务员冷漠的看了我一眼，没有服务意识。这点让人觉得有点不舒服。倒杯水我绝对是可以自己来，不是说你得给我倒，我不能自己动手。但这样的星级酒店应该要有一定的服务意识，这是起码的吧"
        },
        "145923092": {
            "Cumment_time": "2019-08-06",
            "User_comment": "酒店位置和环境都不错，晚上和家人步行10分钟去到海昌不夜城，打车10多分钟可以去到海棠美食城，离蜈支洲岛也很近，无边泳池和早餐在酒店13楼，我们订的是至尊海景房，入住的时候说是在一楼用餐，后来去了一楼又说可以在13楼用餐，13楼的风景还是很不错的，一个人的话可以请服务员小哥哥帮忙拍照，他们很周到热情的，表白凯文小哥哥的拍照技术"
        },
        "315692916": {
            "Cumment_time": "2019-11-16",
            "User_comment": "酒店正对蜈支洲岛，每天躺在阳台上都感觉很放松，非常适合度假的酒店，就是位置有点偏，出行需要约车"
        },
        "278905985": {
            "Cumment_time": "2019-09-27",
            "User_comment": "总体来说还不错靠海边环境很好#房间设施#位置交通#服务#卫生"
        },
        "224902299": {
            "Cumment_time": "2019-09-27",
            "User_comment": "一入住，就有非常棒的体验，前台茉莉人很好，早餐种类也很丰富酒店的泳池很棒"
        },
        "124900480": {
            "Cumment_time": "2019-08-06",
            "User_comment": "新装修的酒店，现代感十足，装修用料讲究，房间也比较大，整个酒店很安静，适合享受2人度假的旅行。早餐很棒，精致，种类也比较多，美中不足的是10:30结束。别的星级酒店都是11:00。拖鞋，梳子，牙膏很讲究。拖鞋绵绵的，很舒服，梳子分男女两种，牙膏单独中号的包装的。香皂，洗护用品都是定制的，独特的香味，很好闻。房间内有免费的软饮喝，可乐，雪碧，椰汁，牛奶，苏打水，王老吉都是免费的。我定的泳池房，打开阳台，有个15平左右的泳池，虽然有点小，但是适合二人独享生活。房间内浴缸非常棒，2人浴缸，缸内还有台阶，很大，很棒！13楼有下午茶餐厅，有两个户外泳池。边赏风景边游泳，主要人还不多，特别适合想要安静度假的朋友来。"
        },
        "145985059": {
            "Cumment_time": "2019-10-25",
            "User_comment": "床透过阳台窗户正对着海和蜈支洲岛，每天早起的景色特别美，房子也很漂亮，窗户下有一个大大的浴缸，很舒服。还有美美的无边泳池，人很少，可以舒舒服服的游个泳看个海景。唯一不好的就是早餐，人很多地方不大，排了很久才有位置"
        },
        "139337000": {
            "Cumment_time": "2019-10-28",
            "User_comment": "服务一般，偏商务酒店的感觉，度假感较低，对比旁边艾迪逊服务感觉差了很多。酒店也没什么逛的，海边也没躺椅浴巾什么的，房间设施一流，淋浴一般，床品很舒适，下雨风大楼顶无边泳池还关闭，但第二天开了就感觉非常棒。"
        },
        "242186497": {
            "Cumment_time": "2019-11-13",
            "User_comment": "一流的酒店，一流的服务～订就对了！！来三亚必住酒店！！"
        },
        "197830008": {
            "Cumment_time": "2019-10-18",
            "User_comment": "说下来三亚最后两天选择了保利瑰丽真是后悔没有第一天就住这里。从出租车开进大门的一刻起就开始了愉快的入住。从前台办理入住的holly到每一位服务的人员都让我感觉宾至如归！特别是holly热情美丽大方给我讲解了入住所有的细节还帮我主动预约免税店折扣现在是三亚的淡季holly还免费帮我升级了房间！酒店的卫生和设计真的很人性化早餐也非常的棒总之一切都很美好！下次来三亚我一定毫不犹豫选择瑰丽！希望水准能一直保持"
        },
        "149634058": {
            "Cumment_time": "2019-09-01",
            "User_comment": "在三亚呆了一个月之久。大东海洲际几个酒店海棠湾的亚特兰蒂斯仁恒皇冠再就是保利瑰丽。这是我一个月觉得最满意的酒店。没有之一。没有一个酒店比得上保利。可惜只定了两晚。定的豪华海景房，3-5楼。入住时前台说是侧面观海我问能不能安排高一点楼层顺便给免费升个级，结果是满意的安排了五楼正面观海。躺在床上就能直观180度海景，外面阳台很大坐的很舒服鱼缸也很大。房间也很大。房间里面所有的洗浴用品都是纯天然精油定制的，香香的非常好，给的儿童牙具是gb的儿童洗护是小王子。就连亚特兰蒂斯东西用的就都很般般不怎么样。房间里还有雀巢的咖啡机蜂蜜小罐，床也睡的舒服被子也很软。无限补充百岁山的矿泉水。早餐的餐厅不大，种类不是特别多，但是人家服务好小而精致呀。有天早上在餐厅人不是很舒服，主动上来询问需不需要帮助或就医。反正就是一切都很美好秒杀亚特兰蒂斯和仁恒皇冠其他五星酒店。价格还是几个酒店里最便宜的。总之一切都很好下次去三亚我估计只会定保利的酒店无疑。只是希望好评很多不要太快涨价就好。"
        },
        "257013941": {
            "Cumment_time": "2019-09-25",
            "User_comment": "下车到酒店门口，就有人来拿行李，给一个行李牌，办完入住直接送到房间，酒店所有房间都是对着海的，订的一般的海景房，前台小姐姐免费升级到180度全海景房，虽然房间在4楼，但是整个视野也很好，楼层高些肯定更美，整个建筑设计的原因，阳台没有私密性，房间布局分区很不错，正面大海的超大浴缸很赞，视野最开阔的还是13楼网红无边泳池，随便咔一张都是美景，喜欢拍照的小姐姐必打卡之地。下午陪老公在楼下游泳，偶遇一个游泳健将小姐姐，来来回回游了不知道多少遍，我们离开的时候都还在游，比旁边一个歪果仁大叔都游得久，而且姿势相当标准优美。早餐在14楼，早餐种类也还算丰富吧，但是餐厅确实太小，去的时候是淡季，觉得刚好能容纳，旺季的时候不要太挤。最后给点建议：洗漱台旁边可以准备一个脏衣篮，房间区域没有纸巾，可以准备1-2盒。这方面入住的前一个酒店做得比较完美。总体来说还是很满意的，值得入住！"
        },
        "143745512": {
            "Cumment_time": "2020-01-27",
            "User_comment": "感谢Rosie热情细致的服务！酒店非常棒，细节完美！下次还会再来"
        },
        "302613274": {
            "Cumment_time": "2019-09-12",
            "User_comment": "酒店设计前卫干净整洁13楼无边泳池尤其棒！出租车司机也说这是目前海棠湾相当不错的酒店。房间的布置也很棒，床尤其舒服。唯一一点，柜子里的饮料薯片都是收费的。乐事薯片一袋48也能惊*人。除去这点，所有的入住体验都很棒。酒店的三家餐厅，早餐的餐厅种类也丰富，有款奶味的面包超级好吃。还有西餐厅炙餐厅的牛排味道很不错。酒店后面，穿过草坪不远处就是海，人少干净，傍晚散散步也很舒服。下次还得住保利。"
        },
        "152814151": {
            "Cumment_time": "2020-01-01",
            "User_comment": "环境超美！泳池、早餐，样样都棒👍🏻"
        },
        "282909757": {
            "Cumment_time": "2019-09-27",
            "User_comment": "酒店的服务五星，生病了，服务员小哥送爱心早餐。感恩"
        },
        "133769814": {
            "Cumment_time": "2020-01-19",
            "User_comment": "环境特别好，工作人员和前台小姐姐服务热情周到体贴，还送了小礼品，下次一定还来"
        },
        "302280006": {
            "Cumment_time": "2019-08-03",
            "User_comment": "这次入住保利瑰丽酒店感觉非常棒！服务一流！高于同等酒店服务！房间也很温馨舒适！送了椰青和巧克力水果等！入住第二天，姨妈突然而至，酒店送来了姨妈巾，去十三楼吃早餐时，有一位叫海妹的服务员，非常贴心，不仅送上了红糖水还特意给里面加了生姜片，临走时还帮我打包带走一杯！非常感谢！今晚还要住一晚，明天走，迫不及待要给好评！下次来还住这家酒店！人美，景美！666"
        },
        "10507370": {
            "Cumment_time": "2019-08-02",
            "User_comment": "［卫生］没什么好说，很干净［服务］入住前一天收到酒店电话，问有没有什么需要准备，很贴心，来到给我们免费升级了至尊海景房，房间有准备水果，布置了鲜花［位置］附近有个美食城和梦幻不夜城，外面吃饭也很方便，很多选择［早餐］非常合口味，很非富，服务也很好［房间］我放在最后评价因为实在太满意，床很舒服，我住过酒店最舒服的一张床，里面阳台，桌子，浴缸，镜子都是出片的好地方最后遗憾的是网红泳池没有下去，刚好台风大风又下雨～这个酒店适合闺蜜，情侣，不太适合亲子"
        },
        "143763687": {
            "Cumment_time": "2019-10-18",
            "User_comment": "真心不错，三亚住过觉得最好的酒店"
        },
        "191954847": {
            "Cumment_time": "2019-10-06",
            "User_comment": "泳池也很美，两个大泳池，非常棒。房间设施也很好。赞赞沙滩也不错。"
        },
        "8061516": {
            "Cumment_time": "2020-01-25",
            "User_comment": "一般不爱点评，来三亚这么多次，第一次想着也换一个酒店住住，选择了瑰丽，说几个问题吧，房间太小，即便是泳池房，也过于小，其次房间晚上电路突然出现问题，噼里啪啦爆闪，最让我受不了的就是，隔音太差劲，不是一般的差劲，而且晚上十二点了还有在敲东西的声音。13楼无边泳池景色很不错，这是实话，就说到这儿吧，有啥说啥。"
        },
        "10911678": {
            "Cumment_time": "2020-03-09",
            "User_comment": "前台小姐姐Summer服务很好，酒店漂亮很舒服，好评！"
        },
        "173967307": {
            "Cumment_time": "2019-10-13",
            "User_comment": "酒店整体环境非常好！干净非常整洁，干净！整个酒店最值得一提的就是服务了，真的太好了😋我们要非常感谢礼宾部的李东昊，为我们解决了入住的相关问题，工作非常的负责值得推荐！我们入住酒店以后中途出去玩了，回来房间酒店准备了甜品🍮水果，超贴心！去海棠湾一定要去体验一下瑰丽，你一定不会失望，但是不去一定后悔！#卫生#服务#早餐#房间设施#房间景观#游泳池#床"
        },
        "134817014": {
            "Cumment_time": "2019-06-25",
            "User_comment": "早餐很丰富，也很好吃，在13楼，吃着早餐就能看到海，酒店配套设施很完善，服务特别周到，走到哪都有服务员，帮你开门，拿行李！特别喜欢保利的房型，住着很舒服，下次还想来【露天酒吧，适合蜜月】"
        },
        "184146701": {
            "Cumment_time": "2019-09-18",
            "User_comment": "用户已好评"
        },
        "129202388": {
            "Cumment_time": "2019-09-04",
            "User_comment": "真的炒鸡无敌爆炸赞的酒店！选它选它选它吧！太美了，酒店的接待房间的设计和装修风格，以及设施设备都很棒哦。接待在20几楼来着，然后服务也很好，前台小哥哥小姐姐都很温柔好看。我住的是带泳池的房间，小姐姐专门给了一个正对海景的房，但是下雨有点影响出片效果。床很舒服床品很优，软饮任喝，浴缸🛁很大还能泡澡看海景。"
        },
        "150105034": {
            "Cumment_time": "2019-08-24",
            "User_comment": "这是我来三亚度假⛱️最后一天住的酒店🏨刚进这家酒店的大堂就被它的服务贴心、酒店的人员服装所吸引！时尚休闲的设计理念给人很舒服的感觉！上到14楼办理入住的时间、简直亮到我了、全层落地窗设计看外面的风景简直美爆了！两个字：兴奋🥰进入房间后更是令我惊讶🙀反正就是超级喜欢💕第二天早上起来看日出🌅简直不要太赞了👍最贴心就是酒店送的花和水果、喜欢喜欢😘反正度假⛱️就是要住的舒服😌开心😃下次还会继续来住的"
        },
        "130607270": {
            "Cumment_time": "2019-08-30",
            "User_comment": "非常完美的一次入住装修很有品味房型设计空间也很不错给我们免费升级了房型每天还会送两次水网红无边泳池和楼梯真的拍照完美还有不得不说的早餐种类和味道都很完美虽没有其他酒店亲子那么为主但儿童中心项目和玩具很多而设比亲子为主的安静清雅遇到台风酒店应急很不错房间的浴缸满足了孩子对水的一切渴望哈哈总之还会选择"
        },
        "255860422": {
            "Cumment_time": "2019-08-22",
            "User_comment": "体验非常不错，提前给做了蜜月布置，还送了下午茶，芒果芝士蛋糕和巧克力。定的豪华海景房给免费升级至尊海景房，有独立的阳台可以休闲观景，胶囊咖啡味道也不错，13楼无边泳池打卡了，带孩子的可以去一楼泳池。"
        },
        "146971242": {
            "Cumment_time": "2019-06-12",
            "User_comment": "[早餐]早餐丰富色香味俱全，做的非常用心，品种不是特别丰富但是每一种都是精品，就餐环境好，可以看到大海和无边泳池，牛肉，三文鱼，中西餐都有，饮料酸奶果汁丰富，水果丰富新鲜，[房间设施]现代高端奢华，高科技，电动窗帘，bose音响，巨大看海浴缸，雨淋式花洒，全石材装修，低调奢华，绣球鲜花欢迎水果，13层整层无边空中泳池，很多网红拍照，楼下国际标准泳池，泳池旁，防晒喷雾，水，驱蚊液，太阳油任意取用，网红泳池楼梯拍照胜地，交通便利，紧挨着一个水上乐园，和海棠湾广场，房间都是海景，池畔房更赞，距离海边不远，但是不能下海游泳，酒店管理一般，洗浴用品包装精美，味道质感都不错，距离免税店略远，遗憾的是没有免税店95折优惠，酒店大堂在14层，泳池餐厅，泳池吧在13层，酒店就在4-14层楼上高档公寓，有免费地下停车场，但是需要在总台索要停车券，2017年开业用品很新，床垫很舒服，可以一键关灯，U口充电，超大阳台，有沙发茶几休息，吸烟，看海，酒店被别墅区环绕，海边大草坪，可以举行婚礼，淡季1400多的价格性价比不是特别高，本次旅行比较有特色酒店，下次还是会入住，如果管理能够提高到星级酒店就更好了，服务和设施有点儿像5星级高端公寓的感觉，窗景无敌，【露天泳池，适合放松】"
        },
        "139758508": {
            "Cumment_time": "2019-08-25",
            "User_comment": "选了旺季去入住，价格有些高，但觉得还是值回票价了，保利瑰丽-细微见真知。位置：位于海棠湾，靠近海昌梦幻不夜城，里免税店大概10分钟车程。设施：刚进酒店大门，真的有些失落觉得有点一般，相比亚特兰蒂斯的华丽略朴素了些。然后大堂不在一楼，还是在14楼空中大堂，觉得有点像公寓式，然后14楼的大堂外走廊视野无限好，可以看不夜城摩天轮和无边海，豪华海景房位于3-5层，楼层略低，房间走廊比较朴素，不太像高端酒店，然而走进房间后一切都改观了，设计真的非常考究也非常有品质，使用非常人性化。进门后宽敞的步入式衣帽间，所有的器皿都非常精致有品格，淋浴间两通门非常人性化，可直接到睡床，单独的卫生间也很方便，空间感更强。整面墙书柜逼格满满，2米大床搭配床尾沙发椅舒适又有安全感，床头柜功能键齐全，使用方面，房间内的大浴缸设计颜值满满，搭配可移动电视和电动日夜窗帘氛围十足。阳台面积也不小，整体的深灰色木家具非常好看，很有质感。设计感100分。不足的觉得迷你吧价格有些小贵，一包薯片48元，啧啧。13楼无边泳池和一楼泳池都很棒，目前酒店都在登记房间号，所以人不是很多，体验不错。早餐在13楼西餐厅，菜品有量又有质，主厨很热情亲自送清补凉，餐具也很考究，总之入住之后非常喜欢。"
        },
        "239028858": {
            "Cumment_time": "2019-09-03",
            "User_comment": "来三亚最喜欢的酒店没有之一，首先房间宽敞明亮，房间设备齐全，风格高雅.订的海景房卫生一流.没有异味.可以看到漂亮的海景.其次该酒店工作人员服务态度非常好，解决问题及时.尤其前台巴特尔先生服务很好."
        },
        "197238488": {
            "Cumment_time": "2019-08-21",
            "User_comment": "酒店很好，感谢前台lima，下次还会再来"
        },
        "246424170": {
            "Cumment_time": "2019-08-21",
            "User_comment": "1。因为早上从海上回来9点多到的九点。尽然安排入住了！2。小哥哥帅气。小姐姐漂亮说话超暖。3。13楼的无边棒极了凹造型棒棒的。4。早餐不错。但有的人说种类不多。我吃着不错。5。应为住的是180度海景。景色不必说。不想走了的美。看呀看不够。6。房间设施喜欢。装修风格是喜欢的色调。很温暖。不躁动。7。负责13楼东厨的花臂小哥哥很男人哈哈哈哈哈8。一楼泳池拍片也是没话说。犹如在森林中游弋。"
        },
        "308482763": {
            "Cumment_time": "2019-09-12",
            "User_comment": "#服务这次的入住体验因为Minnie而格外舒适，她真的是非常优秀的客服经理，主动替客人考虑周到和解决潜在的麻烦，连我的父母都称赞她的能力🥰下次去瑰丽不止是因为入住体验棒，更是愿意和亲切的Minnie再次见面#早餐种类多、精致、食材新鲜、#房间设施新、齐全、bose音响和阳台太配了、体验感棒#卫生本人有洁癖，但这家酒店让住得我很安心舒适"
        },
        "122826270": {
            "Cumment_time": "2019-08-04",
            "User_comment": "心心念念想住这家新晋品牌的酒店，主要是不再钟意大型连锁品牌了，再加上听说这家有无边泳池，更是爱不释手。三亚保利瑰丽酒店坐落于国家海岸三亚海棠湾之上，每间客房皆坐拥蔚蓝海景，无论是放松心灵还是文化探索，这里都是理想之所。一抵达酒店先去13楼的无边泳池喝酒哈哈哈。房间也是替我升级了全景海景房，很满意。"
        },
        "198871890": {
            "Cumment_time": "2019-11-29",
            "User_comment": "非常棒的酒店尤其是Danny经理，还帮我免费升级了房间，下次还会去这个酒店😊"
        },
        "160548119": {
            "Cumment_time": "2019-08-26",
            "User_comment": "极好极好的！我和老公都很满意！"
        },
        "144075101": {
            "Cumment_time": "2019-09-11",
            "User_comment": "安静人少环境优美早餐丰富，非常满意，会推荐朋友来。"
        },
        "317123951": {
            "Cumment_time": "2019-09-20",
            "User_comment": "服务是真的好，尤其是保利所有人的态度，特别好。卫生也特别好。一进来就特别亲切，各种问题都会帮你解决，都会帮你想好解决方案。水果说坏了两个，后来连续送来好几次。反正不说了，特别好，以后三亚指定酒店"
        },
        "162087776": {
            "Cumment_time": "2019-10-04",
            "User_comment": "住至尊海景，房间还可以，楼层很高，早餐不错，适合拍照，风景美"
        },
        "199213457": {
            "Cumment_time": "2020-01-18",
            "User_comment": "无边泳池真的很漂亮！早餐也非常好吃！！环境也很好"
        },
        "167068727": {
            "Cumment_time": "2019-10-02",
            "User_comment": "每次去海南旅游，总是会挑选不同的酒店，这个酒店是时尚度非常高的一个酒店，很有设计感，大堂人员热情，房间180度海景房超赞！酒店附近吃的玩的很多！最最重要的是无边泳池和旋转楼梯，是最让人难忘的！下次还会住这里！"
        },
        "276047083": {
            "Cumment_time": "2019-09-13",
            "User_comment": "服务人员态度都很好，房间设施齐全，比较安静的酒店，第一天还送了蛋糕甜品跟水果，很棒，炙餐厅服务员很热心，味道也不错，来之前还担心，来了以后觉得下次还会来的"
        },
        "3956004": {
            "Cumment_time": "2019-07-26",
            "User_comment": "酒店很新，设施完善。前台lima服务很热情，房卡有特色，特地送了我们两张。升级的海景房在12楼，风景没得说，躺在床上就能看见蜈支洲岛，早餐种类不是很多，但挺精致。就是每次去泳池都要登记房间和姓名感觉有些怪怪的。"
        },
        "281405148": {
            "Cumment_time": "2020-01-08",
            "User_comment": "旅游攻略了那么多天最终选择了瑰丽酒店，来到这果然没有让我失望，酒店整体的建筑风格虽然是是高冷的，但酒店的工作人员却是格外的热情，特别感谢入住这几天前台MIZ小哥，确实用心地在帮我们解决问题，下次还选瑰丽！"
        },
        "148905435": {
            "Cumment_time": "2019-07-23",
            "User_comment": "服务超棒体验感很好的酒店下次再来，三亚还会考虑再入住早餐，自助餐味道都还不错食材也都很新鲜品类也算齐全床对着大海每天醒来按一下床头的，自动窗帘开关超棒的海景映入眼帘太舒服了，无边际泳池每天背紫外线消毒过感觉也很干净没有消毒水的味道海吧，感觉也不错对着大海吹着海风吃点小食品杯小酒简直了特别要重点感谢客房服务员李漫漫小美女让我们感受到了她特别贴心的服务真的感觉很好！"
        },
        "280161094": {
            "Cumment_time": "2020-03-31",
            "User_comment": "房间很干净，洗护用品好评，疫情期间人不多比较安静"
        },
        "142351717": {
            "Cumment_time": "2019-08-12",
            "User_comment": "酒店非常火爆，给升级到了180度海景套房，有什么比坐看海水潮起潮落更赞的，一定是躺着看👀～(｡ì_í｡)早餐不算非常多种类，但是味道没得挑～从酒店走到海滩大约一刻钟，非常方便！前台接待巴特尔人帅又nice，完美的度假体验～"
        },
        "284656231": {
            "Cumment_time": "2019-05-20",
            "User_comment": "早餐可口，住宿环境优美，服务热情！【面朝大海，适合周末，现代风格】"
        },
        "4239864": {
            "Cumment_time": "2019-06-04",
            "User_comment": "住了三天，非常舍不得离开。整个酒店的服务人员都非常亲切友善，对客人提出的要求都尽量满足。去的时候看网上好多人说免费升级房型了、所以试探着问了下，于是漂亮可爱的前台小姐姐就帮我们升级了；离开的时候因为航班在晚上，就问能不能延迟退房，于是帮我们延到了2:00pm，并且退房之后也可以享受所有设施，毛巾、淋浴也是有的。早餐很丰富，新鲜水果种类很多。房间很大，动线也非常人性化，洗漱用品味道很好闻。客房清洁人员也很勤快，基本上每次我们外出都会有人来打扫，换干净的浴巾毛巾和洗漱用品，就不会去游完泳担心浴袍打湿了。无边泳池很适合拍照，虽然池子小，但人也很少，游泳是完全够了。13楼酒吧的调酒师小哥哥人也很有趣，酒也好喝。整体来说非常推荐，是值得去体验的一家有人情味的酒店"
        },
        "139844756": {
            "Cumment_time": "2020-01-23",
            "User_comment": "Holly服务态度很好，酒店很干净，面朝大海，入住舒服，床软硬度适中，最重要是干净利落啦！"
        },
        "234605447": {
            "Cumment_time": "2019-09-14",
            "User_comment": "去三亚换了四家酒店，从鸟巢柏悦到瑰丽这家是我最最满意的，可以说是无可挑剔，服务算是最到位的，酒店的海景很漂亮，还有无边泳池，房间是现代风装年轻人应该都会喜欢，很后悔没有多订几晚，有机会还会过去住"
        },
        "3703422": {
            "Cumment_time": "2019-05-07",
            "User_comment": "整体品质很高端，性价比还行！总体价格肯定偏贵，只是看入住需求出发点是什么！房间很舒适，空调特别棒，很安静！入住体验也不错，值得推荐入住，早餐相比其他酒店要上一个档次，味道也还行！总之，如果经济条件不在乎价格肯定能得到非常棒的体验，毕竟中国境内就北京瑰丽和三亚瑰丽！小众奢华酒店品牌！【私人沙滩，适合情侣，日式庭院，床喜欢，靠近海边，海棠湾附近，毛巾特别干净，位置非常好】"
        },
        "10795782": {
            "Cumment_time": "2019-08-01",
            "User_comment": "很贴心的服务，酒店人员对小盆友都很nice，顶层的无边泳池超美！"
        },
        "147039472": {
            "Cumment_time": "2020-01-18",
            "User_comment": "入住感幸福感很强烈，极烈推荐"
        },
        "167068198": {
            "Cumment_time": "2019-11-06",
            "User_comment": "慕名而来，果然没有让我失望，第一晚服务员给我选了可以看见日出🌅的1020房，结果晚起错过了，第二晚因为自己定房的原因导致需要换房，不想再次错过，看过其他人的评价帖，有升级的情况，我厚着脸皮试着与前台沟通，居然答应了，太体贴，👍……第一次住就成了瑰丽的粉丝，下次还会选择这家酒店"
        },
        "248953662": {
            "Cumment_time": "2019-08-13",
            "User_comment": "这次来三亚就选择瑰丽，果然没选错。服务各方面都很好。设施比较新。相比起亚龙湾的亲子酒店更安静更舒适。"
        },
        "251273939": {
            "Cumment_time": "2020-01-17",
            "User_comment": "用户已好评"
        },
        "178340753": {
            "Cumment_time": "2019-06-05",
            "User_comment": "酒店环境优美，晚餐在十三楼尼泊尔特色餐厅，两个人点了三个菜却送了两份小点心，吃到撑。酒店的无边泳池，很合适拍拍照凹造型。【私人沙滩，适合商务，现代风格】"
        },
        "151032385": {
            "Cumment_time": "2020-03-12",
            "User_comment": "酒店环境特别好，前台的summer和lima服务超级好，有一种宾至如归的感觉，下次还会入住。"
        },
        "216871003": {
            "Cumment_time": "2019-08-08",
            "User_comment": "酒店的服务非常好，每一个人都给人充满着亲切感。离美食城和免税店都很近。下次还会选择！"
        },
        "324061859": {
            "Cumment_time": "2020-01-24",
            "User_comment": "前台四月不错，体验很好"
        },
        "125034928": {
            "Cumment_time": "2019-05-31",
            "User_comment": "作为一个网红酒店，拍照真的很不错，但如果亲子出行，就不太建议了，比较适合情侣的酒店。优点，景美，景美，景美！洗漱用品很棒，小朋友的牙刷是好孩子的，沐浴露是小王子的，赠送的水是百岁山（之后住的另一家酒店送的水是冰露），去游泳池游泳也会送水；房间设计感很强，进门就是一间衣帽间，另一边到房间，房间不大，但整体很有特色；儿童游乐室还不错，空间不大，玩的还行，旁边有大人可以玩的台球桌、乒乓球桌等，都是免费的，我一个人带孩子去，孩子在儿童区，我在玩桌球，工作人员就会过去陪孩子玩耍，服务很好👍缺点，13楼的无边泳池小朋友不可以去，所以我和孩子爸去拍照，孩子就一个人坐边上；早餐东西很精致，但种类不算多，面包师刚烤出来的面包饼干会拿到每一桌问，这点很满意！办理checkin在14楼，所以酒店显得很冷清；酒店有两部电梯，如果有开车的话，需要乘坐另一部电梯到负一楼。酒店旁边有一个海棠广场，斜对面有一个不夜城，里面有一些吃的玩的，摩天轮、海盗船、旋转木马，还有胡桃里、苏荷等等，没仔细逛，有时间可以去玩玩。【适合拍照，现代风格】"
        },
        "292322138": {
            "Cumment_time": "2019-09-02",
            "User_comment": "网红酒店哦，很八错"
        },
        "134134772": {
            "Cumment_time": "2019-10-23",
            "User_comment": "房型相对现代化卫生干净，十三楼的无边泳池特别棒"
        },
        "195579663": {
            "Cumment_time": "2019-10-21",
            "User_comment": "很舒适的酒店，工作人员态度好，，退房落下鞋子两天才发现，工作人员热心找回了，谢谢！感恩"
        },
        "135181710": {
            "Cumment_time": "2019-05-21",
            "User_comment": "整体感觉很一般，没什么特别的，性价比不如威斯汀，餐饮不如仁恒皇冠假日酒店，也没有预约免税店9.5折的优惠。三亚这里高档酒店众多，感觉保利没有什么出彩的地方，以后不会再住了。"
        },
        "146404733": {
            "Cumment_time": "2019-12-02",
            "User_comment": "给升级房间很棒👍#卫生"
        },
        "146750713": {
            "Cumment_time": "2019-08-22",
            "User_comment": "#房间设施房间够大，厕所和浴室分开，其中房间也有浴缸、阳台，风景很好，直接可以看见对面的吴支湾岛#卫生每天都有服务员上门收拾房间，如果你忘记了叫打扫房间，会有服务员主动上门服务。#服务每个服务员都会问好，宾馆蛮大，有三个餐厅，其中13楼的海吧我每晚都要去感受下海风徐徐"
        },
        "318997997": {
            "Cumment_time": "2019-10-16",
            "User_comment": "非常棒的酒店，前台四月小姐姐非常棒，非常热心，酒店房间简直太漂亮了"
        },
        "159767192": {
            "Cumment_time": "2019-08-14",
            "User_comment": "去过那么多次三亚，住的最舒服和服务超贴心的酒店。入住第一天有送水果油桃超好吃，晚上送小吃还有一张亲手写的欢迎卡。房间超赞，无敌海景正对着蜈支洲岛。房间干净整洁设施齐全，卫生间，淋浴和浴缸都是分开的很方便。房间带泳池，水很清很干净。露台有沙滩椅，沙发太阳伞。下次去三亚一定会再住保利瑰丽的。"
        },
        "175728852": {
            "Cumment_time": "2019-08-13",
            "User_comment": "瑰丽让我爱上三亚，太美好了，老公直接让我把房间拍摄下来，说下一套房子直接照这个装修，躺在床上就能直接看到海面，日出，和那些要站在窗边才能看到海的所谓“海景房”真的体验完全不一样。无边泳池就不用说了，简直太美好了，美好的像梦一样，关键是管理非常完善完全不嘈杂，泳池将高空成人区和一楼儿童区分开这一点简直是救世主般的操作好吗！如果度假还要忍受小孩子的嘈杂宁可不度假。香槟下午茶套餐虽然价格略高但真心好吃，我认为值，服务生的态度真的都超级好，只要目光对上就会倾听你想干嘛。早餐，太美好了！太好吃了种类也很多，虽然芝士的种类略少，但火腿真的太好吃了，奶香味。桌上摆的给客人吃的果酱和蜂蜜太美好了吧，面包点心烤的都超棒。酸奶是一罐罐的自家制酸奶非常用心，虽然面积不算非常大谈不上特气派，但是真心精品，干净精致味道好！咖啡不同种类对应不同的杯型也是real洋气了。住了三亚湾某无边泳池酒店体验了脏乱差之后，才觉得瑰丽是真女神！除了前台接待员工真的少，客人多的话要等好久哦。其他的简直都美好到爆灯！！！如果是夫妻情侣度假三亚必选瑰丽！！！"
        },
        "306177755": {
            "Cumment_time": "2020-01-20",
            "User_comment": "服务态度很好无边泳池拍照超美"
        },
        "145089012": {
            "Cumment_time": "2019-07-15",
            "User_comment": "服务态度很好  网红无边际游泳池超棒 ,意大利餐厅的服务生也好"
        },
        "229385347": {
            "Cumment_time": "2020-01-18",
            "User_comment": "酒店超级好，泳池也超赞去。推荐大家来#卫生"
        },
        "239695404": {
            "Cumment_time": "2019-08-28",
            "User_comment": "海景房还是很不错的真的能看到海，还给升级了180度的面朝蜈支洲岛。早餐也很棒，水果选择多，有红毛丹木瓜等。就算在酒店就餐收费也合理，人均150左右。就是早上起床房间看到一只蟑螂所以扣一颗星希望改进。"
        },
        "301484744": {
            "Cumment_time": "2020-01-13",
            "User_comment": "住了三天，非常谢谢瑰丽酒店的杰斯的接待！入住非常舒适！下次来三亚还住这里"
        },
        "149620132": {
            "Cumment_time": "2020-01-08",
            "User_comment": "非常感谢热情的rosie和holly，房间安排也很喜欢。"
        },
        "168211463": {
            "Cumment_time": "2020-03-01",
            "User_comment": "来三亚办公，疫情期间客人比较少，前台小帅哥给升级了180度全海景，赞👍住了几年瑰丽了，从来不会让人失望！"
        },
        "218507627": {
            "Cumment_time": "2019-12-05",
            "User_comment": "用户已好评"
        },
        "197614228": {
            "Cumment_time": "2019-11-11",
            "User_comment": "酒店在海棠湾，服务态度很好，虽然台风天气，不适合下水，但是无边泳池超漂亮"
        },
        "176344577": {
            "Cumment_time": "2019-10-05",
            "User_comment": "这次入住保利瑰丽酒店很不错，酒店设计很多细节都很赞，装修风格新颖，房间大，交通方便，13楼的无边泳池和座椅很适合拍一些网红美照！带小孩的家庭可以预定有泳池的房间，自家在房间里玩耍，因为小孩子不能带到13楼无边泳池游泳！还有就是礼宾部的rosie小妹妹很nice哦！全程很友好的和我们讲解房间的各项设施怎么使用，全部酒店的餐厅特色和其他的酒店设施，让我们住的很放心！"
        },
        "252420513": {
            "Cumment_time": "2019-11-01",
            "User_comment": "很满意的一个现代轻奢酒店倩倩经理给升级的房间"
        },
        "261210573": {
            "Cumment_time": "2019-10-31",
            "User_comment": "体验感简直是太棒，有点遗憾下雨了，网红无边泳池打卡失败，但是丝毫不影响入住体验，早餐也很好吃。"
        },
        "247191301": {
            "Cumment_time": "2019-07-03",
            "User_comment": "性价比非常高，酒店设施一应俱全，干净卫生服务态度好，淡季安静，海景房视野广阔，非常适合一个人过来散心。【豪华海景，日式风格】"
        },
        "245859454": {
            "Cumment_time": "2019-08-21",
            "User_comment": "很舒服，喜欢酒店的装修，拍的照片都美美哒"
        },
        "134501158": {
            "Cumment_time": "2020-01-21",
            "User_comment": "酒店环境很好，服务非常热情，JasmineHan服务特别的好，下次还会过来入住。"
        },
        "289166242": {
            "Cumment_time": "2020-01-16",
            "User_comment": "第一次入住瑰丽酒店，酒店的宾客关系主任巴特服务非常好为我们合理的安排了房间，酒店13楼的无边泳池也非常美，13**的景色非常不错。"
        },
        "286110531": {
            "Cumment_time": "2019-09-01",
            "User_comment": "酒店地段不错，安静适合度假，酒店还有平顶泳池，下次去还会选择保利瑰丽#服务"
        },
        "289074283": {
            "Cumment_time": "2019-08-11",
            "User_comment": "这次三亚之行是在一个中午的时间给定下来的，真是说走就走的感觉！之前也看了一些攻略，在两三个备选酒店里犹豫，这次主要是纯度假，休闲一点，舒心一点，放松心情！事实证明选保利瑰丽是正确的，酒店位置不错，免费升级的海景房超赞，在房间里就能一览美景。酒店的服务员还主动告诉我们早上6点多到泳池边看日出超赞，早早得爬起来，我们没有上楼看，因为在房间里就能把美景尽收眼底，华为P30pro手机随手拍拍拍，记录下日出的每一个过程，美美美！酒店的无边泳池也是超有感觉，随便拍拍就是大片。服务生态度很好，会不时主动询问，很贴心！"
        },
        "148217816": {
            "Cumment_time": "2019-09-29",
            "User_comment": "地理位置很好景观好入住体验舒服下次还来谢谢mini的热心接待#房间设施#位置交通#服务#卫生"
        },
        "134351978": {
            "Cumment_time": "2020-01-13",
            "User_comment": "体验感很棒风景很美前台rosie小姐姐性格超棒会一直来住的"
        },
        "7489224": {
            "Cumment_time": "2019-03-22",
            "User_comment": "硬件软件真的都没话说！服务员都很热情！[早餐]很丰富，虽然餐厅不大，但是格局布置很合理，吃的东西摆的满满的，很有食欲，餐厅外就是无边泳池，风景无限好，有宝宝椅，宝宝餐具！[房间设施]房间赶紧整洁，整面的落地窗加大浴缸，兼职不能载赞！房间用具也很高级讲究！贴心的有水果刀叉，泡茶壶，咖啡机等等！后悔没订泳池房[床]超大超软[游泳池]有三个室外泳池，无边泳池在13楼，因为禁止带12岁以下小孩进入，所以很可惜没有进去游泳…室外有个大泳池，还有个小点的泳池和儿童泳池。走到海滩我有点远，但是风景很好，对面就是蜈支洲岛，沙子还挺细的，友情提示一下，到海边需要穿过酒店的草坪，别以为没路了，走过去就对了。酒店大堂在14楼，这样私密性特别好，不太会遇到其他住客。上下电梯也特别快，有三部公用电梯可以直接到住房。重点来了，儿童中心超赞，4岁以上可以免费托管1个小时，每天还有不同的手工活动，我们很晚去的，没有其他人，里面的小姐姐特别好，看到我喝老公走去参观了，就主动去帮我们老宝宝了~~~[位置交通]很好找，就在海棠北路丁字路口，很高一幢楼，一眼就看到了。十分钟步行可到海昌不夜城。打车5分钟可以到68广场，那里啥都有，很方便！"
        },
        "131436914": {
            "Cumment_time": "2019-03-20",
            "User_comment": "超喜欢这个酒店，房间自带泳，池服务态度非常，好酒店早餐有几个，地理位置离三亚免税店很近，离蜈支洲岛也很近，酒店有几泳池，最喜欢13楼的无边泳池，酒店非常适合度蜜月的朋友，总的来说这次旅行我很满意"
        },
        "629408": {
            "Cumment_time": "2019-02-12",
            "User_comment": "这个酒店的非常不错。适合小资，喜欢安静的人居住。很干净，不吵。炙西餐厅特别好吃。入住人群素质也很高。下次我还会去。不的不说，14层无边泳池让人很惊艳。风景无敌好。就是不让孩子进入，有点遗憾。其实安全性是可以保证的。喜欢这个酒店"
        },
        "165731904": {
            "Cumment_time": "2019-03-08",
            "User_comment": "入住保利超幸运，以前只是看酒店点评时有人会碰上免费升级，办理入住时前台周美女看到二老，贴心帮免费升级，非常感谢。酒店2017年才开业，内饰很温馨又小资，每间客房的门口都会装饰有一小块的白色遮阳伞，就连房卡设计都很独特，酒店的大堂在顶层十四层，一到大堂就视野开拓，可看见对面的蜈支洲岛，尤其是酒店的无边泳池，非常适合情侣。当天下午到时刚好看见有人在拍广告，感觉很大牌，酒店打车从方便，推荐亲们有机会去感受一下。"
        },
        "139572092": {
            "Cumment_time": "2019-11-03",
            "User_comment": "虽说是借用保利公司名字开的酒店，但是没有给保利抹黑，各方面完全很好，实实在在的网红酒店，下次还会选择。"
        },
        "203498158": {
            "Cumment_time": "2019-04-07",
            "User_comment": "我带孩子自驾游，酒店很好找。第一感觉很商务的酒店，感觉不太适合小朋友玩。入住后发现还不错，小孩子有个游泳池就ok了，感觉很满意，对比我住过三亚很多的其他五星级酒店，保利这家酒店的服务水准肯定是最一流的，服务员都能提供优雅而礼貌的服务，各项标准服务流程都让人感觉很舒服。房间也很大设计的很漂亮，唯一不足房间动线不太顺畅感觉要拿个东西总得绕一圈。网上网红打卡无边泳池我瞄了几眼确实适合照照片，总体还是很值得入住的。"
        },
        "147115824": {
            "Cumment_time": "2019-04-28",
            "User_comment": "一个人来三亚过生日，晚上的飞机到三亚，打车去酒店，门口在修理，害得师傅带我绕了好长一条绿化带，我打电话联系酒店，打了四个没人接听！二十多分钟才打通，把门口围栏撤掉让车进去。酒店楼下在安灯，从电梯上楼、出电梯口的时候，梯子架在电梯门口、大晚上吓我一跳…前台一个新来的胖哥哥业务一点不熟悉，checkin办了快半小时…我让那个胖哥哥帮我把押金单据订到我的账单上收好，不要给我手上，他说好的，后来退房的时候交接班的女孩找不到我的押金单据…我就呵呵了。礼宾部和客房部还是值得夸奖的，服务体贴热情。早餐很丰富，房间各方面都很棒，浴缸很大，自己过生日当晚，点了酒，还多赠了我半瓶…酒店的几个餐厅都挺好的，海鲜很新鲜，服务员会贴心的讲解每道菜的烹饪法和酱料的用心，菜品也不算贵。房间厕所也贼大、床正对着海，对面就是蜈支洲岛，咖啡机深得我心。希望前台人员多多改进、真的很影响心情。酒吧也还不错，我都是白天去的酒吧，有无边泳池、鸡尾酒调酒师是漂亮的几个小姐姐，饮用水只有付费的芙丝、很多淘宝店网红都在这边拍衣服样板…酒店是好酒店…前台不是好前台…哎…"
        },
        "167212726": {
            "Cumment_time": "2019-10-26",
            "User_comment": "酒店很新，特色是13楼的三亚最高天际无边泳池，还有屋顶酒吧，午后晒个太阳拍拍照片超美，对面就是蜈支洲岛，可以懒懒的躺一天到日落。🗿酒店的建筑风格很典雅，园林很棒，一楼的花园和泳池人少幽静，适合拍照发呆，呆在酒店一点不想出门🍽除了屋顶酒吧和东南亚餐厅，酒店还有主打海南菜的海鲜餐厅，以及西餐厅（景观位太美了，超级浪漫）👩🏻‍💼👨🏻‍💼服务很好很礼貌，错峰出行游客不多体验都不错的，预订的最基础海景双床房，阳台海景也是不错的，非假期1200每晚均价含早，性价比很高！🚗机场到酒店打车1小时，约190元，如果会开车的话，三亚建议自驾，更方便总体来说，非常适合情侣和闺蜜出行👭👫亲子的话，酒店活动不多，附近500米就是海昌梦幻海洋不夜城，吃玩项目都挺多的🎠"
        },
        "210100565": {
            "Cumment_time": "2019-10-26",
            "User_comment": "非常好的酒店，设施非常齐全，服务非常好，环境安静舒适。很棒！"
        },
        "283679726": {
            "Cumment_time": "2019-12-26",
            "User_comment": "前台杰斯服务态度好，主动给升级了房间，入住体验特别好"
        },
        "231639405": {
            "Cumment_time": "2019-07-23",
            "User_comment": "酒店不錯，談談設施和服務態度吧，設施沒話說，在三亞數一數二，前一天我們入住亞特蘭蒂斯其實蠻失望的，晚上到了海棠灣不夜城吃飯，就在保利瑰麗對面，第一感覺保利瑰麗應該不錯，而且內心期待著無邊泳池。。。一下車，到客房入住，一路上感覺很溫馨，很舒服，感謝酒店方，感謝服務人員，如家的溫馨，最大的“缺點”就是，紫外線太強，在無邊泳池呆不久，瞬間成了古天樂😭"
        },
        "314080506": {
            "Cumment_time": "2019-08-29",
            "User_comment": "环境很好早餐也非常好吃，13楼的无边泳池很美"
        },
        "207496311": {
            "Cumment_time": "2019-07-18",
            "User_comment": "服务态度超级好，免费升级房型，舒适度超好"
        },
        "242377100": {
            "Cumment_time": "2019-09-18",
            "User_comment": "酒店的海景房是我住过的五星酒店中最喜欢的房型，酒店的服务人员**也是最值得表扬的，其他的服务人员也不错！#房间设施"
        },
        "129611790": {
            "Cumment_time": "2019-06-08",
            "User_comment": "适合情侣过来度假，不适合带小朋友来，泳池设施一般"
        },
        "260587678": {
            "Cumment_time": "2019-07-12",
            "User_comment": "三亚第二网红打卡酒店，美到爆炸，前台lima小姐姐漂亮又很nice，完👍"
        },
        "187515671": {
            "Cumment_time": "2019-04-24",
            "User_comment": "由于时间紧迫，都没好好欣赏酒店的风景，但是13楼的无边泳池，视野开阔，面朝大海，住了不想走的酒店【露天酒吧，现代主义风格】"
        },
        "176946379": {
            "Cumment_time": "2019-03-30",
            "User_comment": "订的是五天的至尊海景房，到酒店之后果断加钱升级全景海景房，房间好，风景好，服务周到，态度热情。唯一感觉需要改善的就是早餐稍微单一，可供选择不多。13楼的网红无边泳池也算可以。推荐入住，真的是比亚特兰蒂斯性价比高多了，谁住谁知道😄（床真的是炒鸡舒服😌波色音响也算一大亮点）【适合家庭，现代风格】"
        },
        "148075437": {
            "Cumment_time": "2019-03-20",
            "User_comment": "这可能是我在三亚最喜欢的酒店了吧  没有之一很早就在小红书上面看到了这家颜值超高的酒店 。来三亚之前就果断定了下来。地处海棠湾 开车过来比较方便的 因为算是比较偏僻 所以附近的交通不是很方便 。到达就点刚下车就有服务员过来帮忙拿行李 办理checkin在14楼 等待的时候有服务生端水过来 很贴心 就是我还站着的时候就给到了手里感觉有点尴尬 手上还拎着东西呢 酒店装修很大气 精致 。一进客房的那刻太喜欢了 房间很大。 浴室厕所干湿分离 香皂沐浴露都是大牌定制 专为保利瑰丽做的 走的时候可以带走的 还有单独的衣帽间窗帘是电动的 阳台的旁边就是浴缸可以泡澡 还有准备精油等。。 阳台很大 有沙发 抱枕。视野很舒服 外面的景色也是漂亮到不行 对面就是蜈支洲岛 放假里有免费的水果还有minibar里的免费软饮。放下行李就跑去13楼 无边泳池真的是太美了泡泡澡吃点东西 吹吹海风 看看风景 简直不要太惬意。还可以点饮品酒 餐等都可以 外面还有一个大沙发拍照简直不要太美丽了。13楼到14楼的大堂还有旋转楼梯也是很漂亮适合拍照的。晚餐点的外卖也是很方便的。对了 去之前提前给酒店登记就可以去逛免税店。但是我在之前一个酒店就定了上了去免税店的车。专车免费接送的 。过去很方便、免税店的东西也是很划算的。不比国外的免税店差。等以后有宝宝了一定要带宝宝来体验下，真的是太赞了。"
        },
        "129228646": {
            "Cumment_time": "2019-09-12",
            "User_comment": ""
        },
        "303111781": {
            "Cumment_time": "2019-03-02",
            "User_comment": "选了好久，最终敲定保利瑰丽酒店.现代感十足的酒店设计，酒店的服务一流，感觉特别亲切.房间正对大海，第一天晚上忘记关窗帘，直接被太阳照醒，睁开眼就看到碧海蓝天.这就是，面朝大海春暖花开吧.酒店办理入住在14楼，网红无边泳池在13层，可以从14层的旋转楼梯直接下去，早餐也是在13层，那几张泳池的照片，就是去吃早餐时拍的，特别适合各位小姐姐换上漂亮衣服摆拍，分分钟出片.酒店随处都可出片，特别干净，不会看起来旧旧的.炙餐厅去吃了两次，我喜欢那个三文鱼萨拉，其余餐厅没去吃，离免税店打车就20块左右，很近.这里绝对值得入住.下次，下下次，下下下次，下次，我都要来这里入住，哈哈哈。"
        },
        "265667457": {
            "Cumment_time": "2019-09-27",
            "User_comment": "非常棒的一个酒店，视野开阔，服务一流，"
        },
        "234138988": {
            "Cumment_time": "2019-09-05",
            "User_comment": "主要衝著13F的無邊泳池去的沒讓人失望服務挺好的推薦入住"
        },
        "134728584": {
            "Cumment_time": "2019-09-05",
            "User_comment": "特别棒，免费升房间～前台的小哥哥特别友好～下次还来"
        },
        "167298093": {
            "Cumment_time": "2019-12-03",
            "User_comment": "服务超级好！房间非常舒服，早歺非常丰富，而且品质很高。"
        },
        "306570617": {
            "Cumment_time": "2019-05-25",
            "User_comment": "服务非常好，我们是租车自驾的，导航去好方便，环境好美，还免费帮我们升级了无敌海景房，开心😊，下次还会再来"
        },
        "156065198": {
            "Cumment_time": "2019-07-14",
            "User_comment": ""
        },
        "162297972": {
            "Cumment_time": "2019-02-19",
            "User_comment": "酒店位置离免税店挺近。设施齐全，无边泳池很美，适合拍照，游泳就不太合适了，不大。房间浴缸超大～2人泡绰绰有余！提前买了花瓣和浴球，太美了！房间非常干净，视野开阔，早餐还是挺丰富的，时间也OK，到9点半。推荐推荐下次还住这里【面朝大海，落地窗超大，外面就是大海，毛巾干净，位置很好找】"
        },
        "312928459": {
            "Cumment_time": "2019-08-24",
            "User_comment": "第一次选择瑰丽，入住前与賓客關係部巴特聯繫，巴特為我們安排好了房間，辦理入住的時候前台小哥miz為我們辦理了入住，服務很好，值班經理danny服務也很棒，很喜歡酒店，以後還會來入住。"
        },
        "214288746": {
            "Cumment_time": "2019-08-16",
            "User_comment": "这次三亚行住得最满意的一间酒店，干净整洁，服务特别周到！酒店员工个个面带微笑，遇到都会热情问候，对孩子也很好，没有感觉不适合孩子，如果13楼能让孩子去就更好了，但拍照就离开他们还是允许的，泳池服务好也特别干净，水质不错！还有防晒喷雾提供！早餐种类也多且干净，送餐服务，菜品都很美味，上下车服务很到位！总之点赞赞赞赞，下次还会入住"
        },
        "144352442": {
            "Cumment_time": "2019-12-20",
            "User_comment": "用户已好评"
        },
        "245722835": {
            "Cumment_time": "2020-04-02",
            "User_comment": "服务好，谢谢amiya"
        },
        "219527229": {
            "Cumment_time": "2019-10-29",
            "User_comment": "酒店确实不错！值得住的地方。服务员也都非常热情。"
        },
        "204059848": {
            "Cumment_time": "2020-03-29",
            "User_comment": "感谢前台lima服务超级好"
        },
        "208140476": {
            "Cumment_time": "2019-12-13",
            "User_comment": "用户已好评"
        },
        "159747017": {
            "Cumment_time": "2020-01-22",
            "User_comment": "去年来过，但是没有时间入住了！今年来三亚，第一个就是想完成去年的遗憾！入住酒店真心不错！酒店景色很美，最重要的服务非常不错，这是一个非常值得来体验的酒店！"
        },
        "253731596": {
            "Cumment_time": "2020-01-21",
            "User_comment": "必须给Rosie小姐姐好评，长得漂亮服务热情周到细致入微，酒店无边泳池推荐体验，大家都来瑰丽找Rosie小姐姐玩耍哦"
        },
        "172416083": {
            "Cumment_time": "2020-01-21",
            "User_comment": "前台小姐姐Jasmine服务态度超级好，很是热情，下次出现还会入住"
        },
        "172452021": {
            "Cumment_time": "2020-01-20",
            "User_comment": "酒店也是真实的好看！点外卖也很方便13楼的星空吧很棒，工作人员们也很热情很推荐哦"
        },
        "137139420": {
            "Cumment_time": "2020-01-20",
            "User_comment": "用户已好评"
        },
        "150170368": {
            "Cumment_time": "2020-03-24",
            "User_comment": "amiya服务态度很好"
        },
        "252429300": {
            "Cumment_time": "2019-03-10",
            "User_comment": "不愧是网红酒店，哈哈，还是值得体验一下的，酒店的早餐真的很不错，有三亚特色，服务员还是老外，态度也不错房间很大，住的也很舒服，安静，无边游泳池超级漂亮噢，还有网红楼梯，推荐打卡。"
        },
        "137550282": {
            "Cumment_time": "2019-07-07",
            "User_comment": "喜欢这种酒店并不是特别多人的感觉，很有逼格，服务态度很好，无边泳池拍照很赞！！！【露天酒吧，适合放松，现代风格】"
        },
        "147254832": {
            "Cumment_time": "2020-01-16",
            "User_comment": "酒店前台的杰斯人非常好，服务也特别到位。为我们免费升级了房间，也有为小朋友专门准备洗簌用品。"
        },
        "150792525": {
            "Cumment_time": "2019-10-28",
            "User_comment": "感谢前台的妮妮（音译）很热情耐心，帮我们升级了客房，入住体验很棒！"
        },
        "176427085": {
            "Cumment_time": "2018-12-23",
            "User_comment": "在三亚住了几个酒店，这家的设计风格是最满意的，很年轻很时尚很性冷淡风，酒店空中大堂拍出去非常好看，无边泳池更是美到爆炸，比瑞吉的来说好的太多太多了，不幸的是没赶上前几天在这里的电影节有点遗憾，酒店唯一我觉得不足的是办理入住实在太慢了等了2个小时2点40才住进去，行李4点多才送来…总的来说还是满意的，离免税店也近可以去买买买…三亚免税店还是非常划算的建议去～"
        },
        "120335918": {
            "Cumment_time": "2019-03-02",
            "User_comment": "酒店设计不错！房间海景无敌！住得舒心"
        },
        "266413825": {
            "Cumment_time": "2020-01-09",
            "User_comment": "十分感谢前台lima，服务很热情，酒店房间很舒服，有机会还会再次来体验的"
        },
        "122823100": {
            "Cumment_time": "2020-03-10",
            "User_comment": "很好，景观好漂亮！服务很到位，尤其是实习生summer"
        },
        "139691550": {
            "Cumment_time": "2019-09-15",
            "User_comment": "这是非常好的体验，超出我的想象和预期，特别是酒店的员工所带给我们的细致入微的关怀，想要感谢前台的walker，餐厅的Vera，以及总厨Vincent，还有很多没叫出名字的员工，让我们倍感温暖和感动，这是我去过世界上很多酒店，少有的带给我们了独特的无与伦比的体验。谢谢你们，绝对值得期待的酒店"
        },
        "146362649": {
            "Cumment_time": "2020-03-09",
            "User_comment": "女朋友超喜欢的酒店，服务很好，设施很好，下次再来！！"
        },
        "5852370": {
            "Cumment_time": "2019-09-14",
            "User_comment": "酒店泳池景色好赞"
        },
        "221306467": {
            "Cumment_time": "2020-01-04",
            "User_comment": "酒店设施很好，服务很好！尤其Rosie美女，态度超好，亲切大方！点赞！"
        },
        "318518243": {
            "Cumment_time": "2020-03-08",
            "User_comment": "前台Minnie很好，帮我们升级了房间。很不错"
        },
        "134532368": {
            "Cumment_time": "2019-07-18",
            "User_comment": "现代化酒店，度假感差了点，早餐需要排队、其他都还不错，反正没想象的好"
        },
        "145316302": {
            "Cumment_time": "2019-07-14",
            "User_comment": "干净，装修一级棒，服务也很好"
        },
        "184408437": {
            "Cumment_time": "2019-05-28",
            "User_comment": "早餐味道不错，有停车场，服务超好，知道我结婚纪念日，还送了个芒果蛋糕，海棠湾的酒店基本住全了，他家真的是蛮好的了"
        },
        "7818710": {
            "Cumment_time": "2019-07-13",
            "User_comment": "房间很高级，服务很好，前台asmine服务态度非常好，笑容很美，下次还会来【豪华海景】"
        },
        "124538934": {
            "Cumment_time": "2019-02-01",
            "User_comment": "酒店位置很棒，交通便利，因为空间大、层高超高，视觉效果很赞，很大气。沿着酒店泳池走，很快可以到达海边，酒店的绿化景观设计一流，加之私家海滩的清静，虽然风大些，也完全不影响嬉戏。酒店对面就是蜈支洲岛，是不错的玩海上项目的地方。酒店的无边泳池12岁以上，健身房16岁以上才能使用，我家10岁小朋友表示很遗憾，但是在儿童中心得到弥补，儿童中心玩具很丰富，小姐姐很友好，有很多可以合作完成的项目，室外还可以玩沙。房间很大气，淋浴房和卫生间分布很合理，而且很有趣，酒店服务考虑周到，专门给小朋友准备了牙刷、洗浴用品和拖鞋、浴袍，每一样都很精致，一点不马虎，可以在大阳台嗮太阳、看书、发呆…酒店每一处餐厅都各有特色，渔家、东厨、炙，足够满足挑剔的味蕾。【露天酒吧，现代风格，海棠湾附近，毛巾干净，地理位置很好，房间很舒适】"
        },
        "1854045": {
            "Cumment_time": "2019-07-11",
            "User_comment": "下次还会来超好没有对比没伤害，下次三亚就选保利"
        },
        "250839892": {
            "Cumment_time": "2019-12-25",
            "User_comment": "用户已好评"
        },
        "151171251": {
            "Cumment_time": "2018-12-11",
            "User_comment": "比较新的酒店，设施等都非常新，服务也非常赞，双床的就只有在3-5楼，房间就有一个不到两平米的泳池，可以泡浴。13层的无边泳池比晚上所说的感觉小很多，比较窄长型的。早餐很棒，很丰富，一楼，我们去住的时候入住人很多，因此开了13层，13层吃着早餐眺望着远处的海边心情舒畅。有儿童娱乐中心，总体来说玩的东西还可以，我们去的时候没有什么孩子，可能还没到放假的时间，其中体感游戏孩子玩着上瘾不愿意走，娱乐中心的工作人员服务也很棒，她们也能陪同着孩子玩。看我们办理入住带着孩子，特意送来孩子的浴袍和儿童的牙刷和洗漱用品。唯一就是吃饭只能选择在酒店，味道还是不错的，唯一略微小贵，打车十多分钟有个海湾广场美食街，吃的非常丰富，可是车不好叫，前台服务员态度倒是非常好，可以帮叫，但是就是等待时间很长。还有早餐，双早，但是如有孩子，孩子还是一样收费，130元/位。走到海边大约7,8分钟，沙滩差点意思，海棠湾的海浪较大，肯定是不能下海的，海滩连躺椅都没有，风很大，也不适合呆在海边。去免税店算海棠湾最远的酒店，打车约28元。去301医院近一些。没有儿童室内游泳池，如果阴天就只能酒店房间泡泡水，13楼也不能让12岁以下的儿童进入。13楼的泳池酒吧，营业到凌晨一点，红酒倒不贵，几百元，可是酒的口感却真是不好。酒店园区的整体感觉还是很美，适合情侣度假入住。"
        },
        "125312976": {
            "Cumment_time": "2018-11-27",
            "User_comment": "非常棒的酒店，设计安静唯美，高端奢华，贴心合理。服务周到细腻。大床太舒服了，是款高端床。户外有一楼，十三楼的泳池。娱乐中心很好，大人孩子都喜欢。特殊的日子还免费送蛋糕鲜花，太温馨了。如此高端静谧的去处，正是我们心灵梦想的地方。期待下次重逢。"
        },
        "122264460": {
            "Cumment_time": "2020-04-03",
            "User_comment": "这家酒店是我本次出行住过的最好的酒店"
        },
        "125092452": {
            "Cumment_time": "2018-12-24",
            "User_comment": "新酒店打卡，真的不赖。尤其是酒店景观很棒，服务也特别好。很多外国小哥哥服务员，很有礼貌。度假还是服务重要。"
        },
        "164908456": {
            "Cumment_time": "2019-04-25",
            "User_comment": "很美【适合休闲，现代主义风格】"
        },
        "123615460": {
            "Cumment_time": "2019-04-25",
            "User_comment": "环境不错、离免税店也很近，就是价格稍微小贵。"
        },
        "6275486": {
            "Cumment_time": "2019-11-01",
            "User_comment": "感谢宾客服务中心经理倩倩，为我家人服务，住的比较满意"
        },
        "267314799": {
            "Cumment_time": "2019-12-09",
            "User_comment": "环境很好，设施也不错，适合网红拍照，就是不是很适合带小孩玩。"
        },
        "10190088": {
            "Cumment_time": "2018-12-26",
            "User_comment": "不要订太旁边的房间哦，边上的房间晚上就有很大的风声，声音特别吵。刚才接电话都是先说英文的，可能是为了和国际接轨吧。如果酒店适合一个人放空来住周围的设施就没什么可以逛的，最近的药店医院都很远。如果要是想躺一躺是和这个酒店，如果想中间再逛逛不推荐，这个位置哦。建议提前来预定哦，这样可以便宜一些，如果现住现订的话，价格不是很划算。"
        },
        "127514944": {
            "Cumment_time": "2019-09-18",
            "User_comment": "连住了4天，再次感谢kimsen，Bartel，旅途十分愉快，下次会依旧选择这里"
        },
        "142105999": {
            "Cumment_time": "2018-11-21",
            "User_comment": "三亚度假的最后一天特意选择了海棠湾的瑰丽酒店。    保利瑰丽是三亚最火网红酒店之一，红在酒店13楼的无边框天际泳池，这也是吸引我预定的关键点（之前在亚特兰蒂斯和保利瑰丽之间纠结了好久）酒店的整体风格属于简约中透着文化韵味，色调清新大气，简约时髦非常适合年轻时髦的顾客群体。   1.酒店服务    酒店大堂在14楼称为空中大堂，空间设计很时髦，非常适合下午茶拍照的感觉，服务前台小姐姐态度很好，check in速度很快。（我们是下午三点抵达酒店），整个过程轻松愉快。2.酒店客房    此次入住的是至尊海景房，整个酒店房间色调搭配及设计感很强，房间内的海眺平台巨大，大到我直呼可以在这里开party，景色很美，房间内的浴缸大气时尚，卫生间宽敞舒适，还有老婆大人非常爱的大床，软糯舒适。整个感觉可以多住几日慢慢享受。稍感疲惫的身体在入住后也放松了许多，心情大好。3.酒店设施及餐厅整个酒店拍美照的地方非常多，满足妹子们各种拍照的要求，出片率也很高，最为突出的当属天际泳池。保丽瑰丽最红的就是13层的无框天际泳池，轻松拍出海天一线的美照，所以入住后老婆马上换好泳装，拉着我去游泳、拍照。蓝天白云蔚蓝色的海水再加碧蓝色的泳池水，美的太不像话，感觉泡在里面一整天都不嫌多。（ps：当天发了朋友圈后就有三四个朋友在问酒店的各种情况和我们入住的房型）4.酒店餐厅由于当晚朋友宴请，所以没有去体验。但是第二天我们一早需要5点离开，酒店很贴心的为我们打包了早餐，有沙拉、可颂、蛋糕和咖啡，也是非常满意。也能体验到酒店细心周到的服务。5.总体感受酒店整体质感高级时尚，非常适合年轻群体度假游玩，由于瑰丽酒店是此次三亚行的最后一站，有些匆忙也留下了些许遗憾，所以今后来三亚也是绝对会再来入住瑰丽酒店的。"
        },
        "158912178": {
            "Cumment_time": "2019-09-12",
            "User_comment": "感谢前台lima，服务很热情，很漂亮的酒店，房间景色很好"
        },
        "160145853": {
            "Cumment_time": "2019-11-30",
            "User_comment": "用户已好评"
        },
        "6070030": {
            "Cumment_time": "2018-11-28",
            "User_comment": "酒店还是蛮漂亮的。有网红的无边泳池。空调杠杠给力。服务好是亮点，很贴心。房间设施基本齐全。没有想象的那么干净，衣架杆上都是灰尘。想到这里，只想呵呵一下。"
        },
        "163531320": {
            "Cumment_time": "2019-02-17",
            "User_comment": "酒店不错，每个房间可以看到海，但是美中不足早餐质量很一般，也不知道是为什么一楼中餐厅海鲜价格离谱，龙虾1980一斤，房间卫生情况好，好干净，13楼无边泳池不错，不好处在于所有人都可以进无需电梯刷卡，所以人有些杂"
        },
        "315223052": {
            "Cumment_time": "2019-09-07",
            "User_comment": "酒店设施，服务一流，前台巴特尔超帅超体贴，给保利瑰丽酒店大大的赞"
        },
        "153785413": {
            "Cumment_time": "2019-09-07",
            "User_comment": ""
        },
        "310539023": {
            "Cumment_time": "2019-09-06",
            "User_comment": "酒店环境可以，网红无边泳池很赞，服务人员态度很好！值得住。"
        },
        "150381011": {
            "Cumment_time": "2020-01-26",
            "User_comment": "rosie很亲切，点赞👍"
        },
        "209685846": {
            "Cumment_time": "2020-01-24",
            "User_comment": "感谢前台四月小妹，安排的房间很赞，又续住了一晚"
        },
        "310807833": {
            "Cumment_time": "2019-11-20",
            "User_comment": "这边酒店环境很好！服务业非常好！前台的niny和lima给我们升级了房间！下次一定还会回来。入住体验一流"
        },
        "122431894": {
            "Cumment_time": "2019-08-30",
            "User_comment": ""
        },
        "133922642": {
            "Cumment_time": "2019-06-01",
            "User_comment": "房间特别大风景特别美"
        },
        "6558748": {
            "Cumment_time": "2018-09-22",
            "User_comment": "朋友介绍来、不错哦！点赞、高大上、新新新新、设计灵感时尚、服务态度超好、没事就来躺起耍、13楼无边泳池诱惑、一楼鱼家餐厅服务好得吓人、菜品味道鲜美、性价比超高、不后悔。"
        },
        "239859473": {
            "Cumment_time": "2019-08-25",
            "User_comment": "非常好，装修风格很现代很高级，服务也很好，有机会还会继续选择！"
        },
        "190046771": {
            "Cumment_time": "2018-08-30",
            "User_comment": "房间中式现代风，智能化，酒店餐饮好吃，无边泳池很漂亮但由于风大没开放"
        },
        "193689097": {
            "Cumment_time": "2019-08-24",
            "User_comment": "总体是满意的，就是早餐的话，一来种类少，但挺舒服，二来小孩都要半价，对于6岁小朋友来说，吃的不多，所以可以人性化一点，免费。"
        },
        "134994952": {
            "Cumment_time": "2019-04-09",
            "User_comment": "酒店环境好好，前台和其它人员有礼貌，态度很好，以后还会入住"
        },
        "164279894": {
            "Cumment_time": "2019-08-21",
            "User_comment": "服务态度很不错👍环境也很卫生，早中晚餐非常好吃😋#早餐"
        },
        "271168303": {
            "Cumment_time": "2018-12-29",
            "User_comment": "度假，拍景，无边泳池诱惑你"
        },
        "138281238": {
            "Cumment_time": "2018-09-03",
            "User_comment": "儿子马上过生日，他喜欢看海，所以就跟老公带他来三亚玩。我是在朋友圈看到有朋友推荐三亚·保丽瑰丽酒店，所以毫不犹豫地三天行程都选择这家酒店住宿。我住了3天保丽瑰丽的全海景房，我们的房间在22楼，房间里有大浴缸，还有超大落地窗，阳台外就是无边的海景，酒店整体情况都非常非常棒，一楼花园整体装修不缺豪华优美，大大小小泳池好几个，水质都非常清澈干净。花园直通海边，总之酒店距离海边非常近，真的很适合家庭亲子旅游啊！三亚的海真的非常美丽感觉，沙子都是很柔软的。该酒店13楼，还有个空中泳池，格调低奢时尚，属于那种海天一线的无边空中泳池，配有酒吧，非常适合情侣、闺蜜相聚，可惜这次行程我在孕中，没能好好享受这个空中泳池，下次来三亚，保丽瑰丽应该还是我的首选酒店！这几天陆陆续续在朋友圈发一下旅照，好多亲朋友问是什么酒店，因为这次带着1岁多的儿子，加上我在孕期，基本3天都在酒店里泡着，酒店非常大，所以一点也不无聊，是非常休闲的一次旅行！其它都无可挑剔，老公和我都非常喜欢它的装修、服务，以及处处体现出的休闲！唯一不满意的就是自助早餐，第一、二天用餐都发生了些不愉快的事！跟礼宾部经理反应情况后，第三天情况有大大改善，希望自助早餐能提高服务员的素质管理。"
        },
        "145742283": {
            "Cumment_time": "2019-08-16",
            "User_comment": "酒店设施很棒！还有专人上门送行李，服务一流。前台帅哥还免费升级到至尊海景房，必须好评！"
        },
        "166087332": {
            "Cumment_time": "2019-08-16",
            "User_comment": "#服务服务很好，热情，炙餐厅服务人员态度非常好，还送饮料喝，饭店出品也很好"
        },
        "151059283": {
            "Cumment_time": "2018-09-09",
            "User_comment": "和男票三亚五天，选了两晚亚龙湾，两晚海棠湾。海棠湾两晚选了这家Rosewood，之前没有来过，就是看到网页图片顶楼的泳池特别美，毫不犹豫的定了这家，选的是带私人泳池的房型。位置来说距离机场大概三四十公里，打车到机场140，打车到免税城20。#位置#设施很新，给人的感觉很舒服很Nice，说实话房间偏小，但还算精致，#设施#特别值得一提的是服务，Rosewood的服务真的让人很舒服很满意。无论是Room service还是餐厅、泳池、向导等工作人员，都让你感觉到热情与贴心，很难得。#服务#更值得一提的是恰逢男票票过生日，13楼餐厅的服务生得知之后很贴心的安排了鸡尾酒和蛋糕，非常感谢！虽然不知道她的名字，但真的非常感谢，也让我们对酒店的好感度倍增，男票也很开熏。#服务#蛋糕很贴心的在我们用餐时送到了房间，surprise！早餐很精致，味道不错，品种倒不是很多，但口味和精致程度各方面做的都还算到位#早餐#餐厅的话有三家，13楼的东南亚菜，一楼的中餐还有靠近园区那边的西餐。目测选西餐的人比较多，但我们还是选择了13楼的晚餐，因为我和男票都是爱吃泰国菜的重口味哈哈，味道还可以，不算很惊艳（对于去了三次泰国每次去半个月的我来说😂），这种程度中规中矩，服务很棒，倒也不错#餐厅#然后娱乐中心有台球游戏机可以玩，也有给很小的小宝贝提供玩具很贴心。#娱乐设施#遗憾的是没有选择这家的Spa（我男票做不来怕疼哼！）价位看了下大概600-1200多的都有，大家有机会可以去体验一下。公共泳池的话有两个，顶楼一个无边的不用说了，Bravo～ ，一楼也有一个；顶楼的安全起见不可以带泳圈，一楼可以，#设施#一楼的泳池也是无边的很美哦！一楼的无边：顶楼的无边：房间的有边哈哈：总体推荐哦 在这里安利给大家。"
        },
        "150147790": {
            "Cumment_time": "2018-11-30",
            "User_comment": "超级完美的旅游旅游，谢谢保利瑰丽的全体工作人员"
        },
        "151837275": {
            "Cumment_time": "2018-10-29",
            "User_comment": "一家很精致的酒店因为只在三亚短玩两天，原本打算住隔壁的酒店即可。后来看到瑰丽评价也是刚刚的，决心一起体验了。第一天瑰丽，第二天ED。第一天觉得瑰丽也马马虎虎，没想象中那么好嘛。 但第二天换到隔壁之后，才深觉出瑰丽的好。瑰丽的大堂的装修很精致了，每一处都忍不住用手触摸一下。从大堂到电梯到房间走廊，很干净。房间格局很中正，配色什么的也很舒服。 呆在房间里看海很享受的。特别喜欢房间的大理石台和浴缸。淡季，人不算多的。楼下的公共区域没传说中的小，很多个泳池嘛，而已人很少。13楼的露台风真的好大，把无边泳池吹的邹邹的。总体来说，很适合情侣出行。下次还会选择。本人拙见，海棠湾最好的酒店了"
        },
        "221146483": {
            "Cumment_time": "2018-09-08",
            "User_comment": "做足了攻略决定入住这家酒店，没入住的时候心里还担心会失望，结果一到酒店 发现整个酒店位于比较安静的位置，酒店也很大，服务更别说了相当好，我定的是泳池海景房，房间超干净！也很亮堂！超喜欢，位于13楼的空中bar也是美翻天，太适合拍照了！酒店里面的吃的一家东南亚菜性价比很高！一楼的渔家也很好吃，哎呀反正以后来三亚就选它了"
        },
        "177568183": {
            "Cumment_time": "2018-11-23",
            "User_comment": "住的很舒服，房间很大躺在床上就能看见大海，阳台也很大，酒店早餐种类不算多，但是都挺好吃的，就是海棠湾风有点大在泳池吹的有点不舒服，还有就是离免税店很近"
        },
        "4989358": {
            "Cumment_time": "2019-12-09",
            "User_comment": "两人旅游，三亚每年都会去，连续玩了五年，都是酒店度假玩法，所以对酒店的要求是有的，四年下来三亚的酒店基本走了一轮，从最早的凯宾斯基到陵水威斯丁，到新的埃迪逊都住了一轮，现在默认的住处就是瑰丽，柏悦，丽思卡尔顿，三亚必住三个酒店，接来下说正题，瑰丽，服务非常好，订房时候忘记备注大床房，前台服务员给我们免费升级了高级海景双床房，想喝水，只要是在酒店内随时随地有人可以给你送，房间的装修风格木质结构，现代风格，设备硬件都完美不踩雷，客房以及客房服务，都是无可挑剔，泳池边上只要你坐下来，送水送毯子的必然随后就到，给你指引路线的服务员，不会只是手指方向，而是带你过去，早餐，虽然品种不算多，但是是用心制作的，精致，细腻，绝对值得一住，我拍照不擅长，所以图片将就看看，实质的景致，园区，绿植，都是很讲究的，园区虽然地方不大，但是布局是很讲究的，我和我先生非常喜欢！"
        },
        "286618536": {
            "Cumment_time": "2019-10-25",
            "User_comment": "巴特服务非常到位，其他人也是#卫生#服务#位置交通"
        },
        "266750597": {
            "Cumment_time": "2019-01-25",
            "User_comment": "超美超美的风景，无敌海景"
        },
        "264315987": {
            "Cumment_time": "2019-03-01",
            "User_comment": "很不错，酒店服务态度很好，无边泳池拍照很好看位置蜈支洲岛很近很安静很舒适酒店也很干净自助早餐也很划算了。适合度假"
        },
        "170573853": {
            "Cumment_time": "2018-10-13",
            "User_comment": "比较不错的入住体验，酒店很安静，环境也很优美，客房很大很舒适，服务也不错，适合亲自出行。就是地理位置有点偏，客房的厕所有异味"
        },
        "154230893": {
            "Cumment_time": "2019-08-01",
            "User_comment": "酒店很安静无边游泳池很美，拍照太漂亮了，特别是前台的巴特尔帅哥人帅又热情，下次来了还继续住这家酒店！"
        },
        "5979000": {
            "Cumment_time": "2019-10-19",
            "User_comment": "总之服务很赞，值得住的酒店我跟男朋友度假度过了愉快时光。"
        },
        "214473778": {
            "Cumment_time": "2019-07-26",
            "User_comment": ""
        },
        "11349302": {
            "Cumment_time": "2019-10-13",
            "User_comment": "用户已好评"
        },
        "120786402": {
            "Cumment_time": "2018-08-29",
            "User_comment": "可以说三亚入住的体验感最好的酒店 无论是酒店的设计还是服务都很贴心 细节处做的特别有品位 门面虽然普通 但房间和设施都很有档次 13楼的空中泳池是爱拍照的绝佳取景地 酒店室外每一处都有自己的风景  有沙滩 可以下海 酒店服务也特别好 很值得入住体验！"
        },
        "157607216": {
            "Cumment_time": "2019-04-01",
            "User_comment": "【面朝大海，适合年轻人，现代主义风格，床舒服】"
        },
        "130585510": {
            "Cumment_time": "2018-09-10",
            "User_comment": "13楼的泳池，在海棠湾绝对属于最高逼格的。房间很新，设计现代感十足，用品品质很高，餐厅环境很好，自助早餐品种不多，但是味道不错。不是太适合亲子游，更适合情侣出行。提个意见：沙滩还是稍微搞整一下，放几个沙滩椅啥的都行，另外沙滩到酒店的地方，做一个淋浴头之类的，至少可以洗洗脚。要走很长一截路，才能找到一个木桶，还要用勺子舀出来洗脚，太原始了。"
        },
        "149557178": {
            "Cumment_time": "2020-01-07",
            "User_comment": "用户已好评"
        },
        "155627158": {
            "Cumment_time": "2020-01-20",
            "User_comment": "很好！前台杰斯服务很好很满意！"
        },
        "216757406": {
            "Cumment_time": "2020-01-20",
            "User_comment": "在海棠湾算是风景最好的，床特别舒服~"
        },
        "314182246": {
            "Cumment_time": "2020-01-20",
            "User_comment": "体验很不错。服务很好，谢谢前台四月姑娘，"
        },
        "144959700": {
            "Cumment_time": "2020-01-19",
            "User_comment": "体验不错.又续住了两天.前台四月小姑娘不错"
        },
        "271175561": {
            "Cumment_time": "2020-01-19",
            "User_comment": "酒店设施不错，有咖啡机。服务态度好。但是外卖不能上楼，点个奶茶都要下楼拿，麻烦"
        },
        "177372514": {
            "Cumment_time": "2018-12-26",
            "User_comment": "房间很棒，床很舒服，面朝大海，网红泳池特别赞，服务也好，住了两晚后悔没多住几天。【露天酒吧，床喜欢，海滩步行就能到，毛巾干净】"
        },
        "281575980": {
            "Cumment_time": "2020-01-18",
            "User_comment": "景色不错，holly前台客服服务态度超级好"
        },
        "201646692": {
            "Cumment_time": "2018-08-11",
            "User_comment": "差点因为酒店初期的一篇点评而放弃了瑰丽酒店，实际入住后的体验几乎让我无懈可击，首先是一楼的礼仪接待青春热情又明快的告诉我地下停车场的位置及14楼大堂的接待，随后在入住的一系列手续办理中，衔接的非常好，每一处都有服务指引，微笑温暖，进入到房间后，更有惊艳，整个装修风格简洁北欧，细节完美，小小的蜗牛静静的呆在书架，提示着我们要慢慢生活，慢慢品读。卫浴用品、酒店必备设施等等都完美包装，融入其风格中，USB接口床头，书桌都备有，使用起来非常方便，夜晚，追一部剧，泡一池暖浴，十分惬意。中途有两次断电，但是前台和后勤处理的都非常及时，并赠送了巧克力和水果，同时帮助彻底解决了问题。13楼的无边泳池，让人心旷神怡，露天酒台音乐迷人，蜈支洲岛美丽海景尽收眼底。早餐也很完美，虽然有排队，但是秩序非常好，有专人领座，沏咖啡，品种丰富精美，厨师礼貌专业。还有保洁员，中途因自己原因让房间脏了，处理的速度很快，而且周边可以收拾的都顺带整理的干干净净，主动服务意识强，这是非常可怕的，当一位保洁员都能如此有主人翁意识时，真的就不知道还有什么岗位是不能做的更好的。总之，对于保利瑰丽的这次入住体验，十分满意，十分惬意，明年，依然继续选择！"
        },
        "222958634": {
            "Cumment_time": "2019-07-18",
            "User_comment": "整体感觉都不错,jasmine前台引导人很好，长的也好看，推荐入住"
        },
        "186139040": {
            "Cumment_time": "2019-01-05",
            "User_comment": "超级棒的入住体验，****小姐贴心的服务，真的让孩子和我好喜欢，网红拍照绝对绝对棒！"
        },
        "152489958": {
            "Cumment_time": "2019-01-02",
            "User_comment": "强烈推荐很不错。【适合休闲】"
        },
        "219703534": {
            "Cumment_time": "2019-02-06",
            "User_comment": "【面朝大海，适合拍照，海边很近，环境很干净，位置不错】"
        },
        "211457134": {
            "Cumment_time": "2019-03-19",
            "User_comment": "住的超级舒服，床也很大，小哥哥还给我们升级了房间，只不过忘记拍照片了，服务也超级好，东北小哥哥很赞噢～下次来普吉岛还要住这里，早餐也很赞，100泰铢一个人，带着老年人一起，一直说好吃【露天泳池，适合情侣，日式庭院】"
        },
        "10346694": {
            "Cumment_time": "2019-07-10",
            "User_comment": "用户已好评"
        },
        "147582983": {
            "Cumment_time": "2019-03-16",
            "User_comment": "天气好,连住几天,都很NICE"
        },
        "228454267": {
            "Cumment_time": "2019-01-26",
            "User_comment": "因为朱一龙而选择，去了感觉人不多，真的很舒服。13楼的无边泳池风景很漂亮。冬天去的话，天气刚好，但是下午开始风会比较大，整体来说很满意，下次还会选择。我个人喜欢不喧闹，人少的地方，以后还会时不时选择过来住几晚。"
        },
        "120318526": {
            "Cumment_time": "2020-01-05",
            "User_comment": "前台四月服务不错。赞"
        },
        "233631812": {
            "Cumment_time": "2020-01-05",
            "User_comment": "十分感謝前台lima，特別熱情，有機會還會回來的"
        },
        "145206415": {
            "Cumment_time": "2019-07-06",
            "User_comment": "亲子乐园有点小，剩下完美，可惜无边泳池12岁孩子不可以"
        },
        "264673026": {
            "Cumment_time": "2019-01-29",
            "User_comment": "非常好的体验，棒棒哒"
        },
        "182947437": {
            "Cumment_time": "2020-01-02",
            "User_comment": "超赞，前台还给升级了房间，非常完美的旅行。"
        },
        "1017505": {
            "Cumment_time": "2019-07-01",
            "User_comment": "早餐没有想象中的丰盛，但是也能满足你的味蕾【适合度假】"
        },
        "120977458": {
            "Cumment_time": "2019-06-29",
            "User_comment": "酒店环境很美，前台接待四月美女的服务超棒，谢谢"
        },
        "133300964": {
            "Cumment_time": "2019-09-16",
            "User_comment": "入住视野很好，干净卫生，特别感谢宾客服务中心的Lily美女，耐心贴心！点赞"
        },
        "148626773": {
            "Cumment_time": "2019-12-28",
            "User_comment": "用户已好评"
        },
        "207764988": {
            "Cumment_time": "2018-10-14",
            "User_comment": "整体入住体验都觉得不错，入住登记还帮我们换到正海景房，那个房间阳台超级大，可能是刚好在拐角处，13楼的无边际泳池真的超级美，泳池得水比较清澈，有的人坐在那个边上拍照负责管理的工作人员总是会及时制止，洗手间的地方也很大，两个人可以同时洗。超级大的阳台"
        },
        "174487752": {
            "Cumment_time": "2019-12-27",
            "User_comment": "感谢前台lima，超级热情，酒店很好，很开心"
        },
        "150138761": {
            "Cumment_time": "2018-09-22",
            "User_comment": "非常满意 从入住到离酒店 非常好的服务 打电话需要什么也是马上送到 高颜值酒店 并没有因为是网红酒店而懈怠"
        },
        "302054891": {
            "Cumment_time": "2019-12-26",
            "User_comment": "环境服务都不错！"
        },
        "203182796": {
            "Cumment_time": "2019-06-25",
            "User_comment": "早餐蛮不错的品种多，就是玩的东西比较少有点局限，适合情侣出游【适合放松】"
        },
        "182860492": {
            "Cumment_time": "2018-08-29",
            "User_comment": "酒店check in在14楼，风景不错，房间升级了，很开心，整个酒店很有网红ins风，很多网红过来打卡，房间里面干净，第一眼有被惊艳到，可是觉得安排有点不合理，去趟厕所要兜着走，不方便，只有一个洗漱台，这点不是很人性。服务很贴心，傍晚出去吃饭，回来发现房间收拾整洁了，因为第二天飞机挺晚的，酒店可以申请到2点退房，很nice！早餐很丰富，很精致。"
        },
        "7962848": {
            "Cumment_time": "2019-08-25",
            "User_comment": "美女挺多的，海棠湾美女衣领明显开的比亚龙湾美女的低很多～"
        },
        "277715248": {
            "Cumment_time": "2018-07-14",
            "User_comment": "在相对淡季的时候出行是一个不错的决定，只是在出行前对于酒店的选择比较困难，毕竟三亚海棠湾世界闻名，对面还有美丽的蜈支洲岛，海边大大小小的酒店不胜枚举，抱着试一试的心态，我最终选择了瑰丽酒店，因为在巴黎有一家瑰丽酒店，那一家瑰丽就在巴黎的中心位置，协和广场上，浓缩了巴黎的历史、建筑、人文、浪漫和艺术的精髓。其实在2017年瑰丽酒店品牌先后开了两家重量级的酒店，一家是七月开业的巴黎瑰丽，另一家就是三亚瑰丽。三亚瑰丽属于度假型酒店，房间打造的是度假海滨小屋的氛围，酒店内陈列了很多各国艺术家专门为三亚瑰丽打造的艺术品，气质和风格迥异，给酒店平添了很多趣味和反差，瑰丽酒店品牌诞生于1979年，在2012年被香港新世界集团收购，目前据称还有广州瑰丽酒店和香港瑰丽酒店预计会在2019年底开业。瑰丽酒店一直倡导的本地居家氛围，确实让入住体验更加舒适。三亚瑰丽除了网红顶楼游泳池外，户外泳池也很不错，而且有亲子游乐中心，吃饭可以去到不远处的美食城。酒店的check in位于14楼，属于三亚最高的大堂，工作人员非常体贴的帮忙拿行李和办理入住手续，全程不超过十分钟，在退房时，小宝贝还意外的收到了前台姐姐的画画书礼物，最后总结一句话，来三亚旅游看完美一线海景，瑰丽酒店没有之一，太棒了"
        },
        "281501187": {
            "Cumment_time": "2019-09-07",
            "User_comment": "酒店前台巴特服务好，酒店很不错"
        },
        "190975816": {
            "Cumment_time": "2019-09-05",
            "User_comment": "感谢前台lima，入住体验很好，房间景色很美会再回来的"
        },
        "288900922": {
            "Cumment_time": "2018-08-21",
            "User_comment": "之前看到朋友到三亚住瑰丽酒店发的照片，感觉13楼的无边泳池很美，所以此次到三亚毫不犹豫就订了位于海棠湾的保利瑰利酒店，到酒店后感觉真心不错，从服务看，酒店的工作人员比较贴心，因为我们是夜里1点多到的酒店，车一停下马上就有酒店的工作人员过来帮我们取行李并把我们送到14楼总台办理入住，办完入住又帮我们拿着行李送到房间，并耐心介绍了房间的设施才离开。走进房间感觉眼前一亮，此次我们订的是高级海景房，房间格局很好，阳台可以直接看到酒店游泳池和大海，房间临窗有泡池，放有入住水果，卫生间和浴室分别在房间的左右边，这样比较合理，房间的设施都比较新。第二天的早餐品种虽然不是很多，但是都很精致、可口，餐厅提供的红茶很可口，顺便提一下，因为天较热，晚餐没有出去吃，选择了酒店的西餐厅，牛排比较到位，面包、蔬菜色拉都很不错。餐厅服务员提供的服务也很到位。另外要提到的就是酒店内景观很好，从酒店可以一直顺着景观走到海边，沿路草地上开满了不知名的小花，还有路中间顺流而下的溪水，清澈见底。因为之后两天想住的离市区和机场近些，就选了三亚湾的喜来登酒店入住，感觉比瑰丽酒店差远了，所以下次到三亚仍然会选择瑰利。"
        },
        "128956238": {
            "Cumment_time": "2019-09-19",
            "User_comment": "酒店真的非常美，这几天来人很少很舒服但是就是海边，没有一个冲脚的地方早餐品种很少服务态度一流"
        },
        "293093056": {
            "Cumment_time": "2019-08-31",
            "User_comment": "贵的东西唯一的缺点就是贵。非常好，极力推荐，以后还会入住。"
        },
        "146416706": {
            "Cumment_time": "2018-11-04",
            "User_comment": "酒店环境挺好的，服务到位，和其他酒店相比性价比不高，"
        },
        "157804": {
            "Cumment_time": "2018-09-07",
            "User_comment": "和老公度蜜月来的，酒店布置了还给升级位置超好海景房，房间超赞，早餐也不错，还抽空去做了SPA，一切那么完美，适合度假，入住非常愉快！以后还会来的"
        },
        "146889310": {
            "Cumment_time": "2019-08-29",
            "User_comment": "酒店设计和设施都很好，服务周到，就是装修用料稍差，跟品牌定位有一定差距"
        },
        "222832554": {
            "Cumment_time": "2018-09-20",
            "User_comment": "海棠湾的网红酒店，无边泳池是最大的亮点，意外的是服务非常好，海滩人不多，非常喜欢，唯一不足就是早餐比起康莱德酒店的要差一些，还是值得二次入住"
        },
        "189725150": {
            "Cumment_time": "2019-08-22",
            "User_comment": "非常舒服早餐丰盛服务超级好！"
        },
        "213454080": {
            "Cumment_time": "2019-03-06",
            "User_comment": "很可惜没起来吃到早餐🤣环境配套设施各种都很ok"
        },
        "174022415": {
            "Cumment_time": "2018-08-29",
            "User_comment": "酒店的服务都很好，酒店的房型没话说，非常赞，网红无边泳池也是666，早餐还是可以的，就是要等位，适合亲子游"
        },
        "143002014": {
            "Cumment_time": "2019-03-05",
            "User_comment": "超级美，服务也很好"
        },
        "4983330": {
            "Cumment_time": "2019-09-03",
            "User_comment": "瑰丽酒店真的是我住过的为数不多喜欢的类型！服务各方面真的没的说！细节简直到位极致！各个方面都无可挑剔！满意！相当满意！"
        },
        "188429438": {
            "Cumment_time": "2018-08-18",
            "User_comment": "位置在海棠湾，因为赶上台风，修改了行程，本来应该从三亚的高铁站到这里，结果我前一天就从海口过来了，我是从三亚湾过来的，真是太太太远了。因为喜欢拍照，所以来三亚决定住一晚网红酒店，大概4点多点，办理完入住，就迫不及待的往房间去了。主要是想换上泳衣去无边泳池，哈哈。下午的时候雨已经停了，傍晚的天空都是粉色的，拍照超美。这里友情提示下宝宝们，泳池拍照的最佳时间在正午12点过后，如果嫌热怕晒就选择4点以后，夕阳西下，真的美如画。服务人员真的很到位，进泳池就来送水送浴巾。房间里面很干净，还有欢迎水果。我这种1千多一晚的是没有泳池的，3千的那种才有。不过靠近阳台有个大浴缸，打开窗子可以看到外面的风景，但是洗澡也不敢开啊。抽屉一拉开是个小冰箱，啤酒，饮料牛奶都有，我还把刚买的荔枝放进去冰着，吃的时候超爽。这个酒店一共有三家餐厅，味道都不错。我的房间是供早餐的，就是在那个东南亚的餐厅，可能我起的早，8点半去吃饭都没有人，像是包场的感觉。泳池那层有个网红大楼梯，是个打卡圣地，拍照很美。14层还有个开放式厨房，推荐你们去照相。从酒店到海边走路大概十几分钟，对面能看到蜈支洲岛，晚上饭后可以去走走，很凉快的。推荐你们来住！"
        },
        "146644511": {
            "Cumment_time": "2018-09-26",
            "User_comment": "第二次来三亚 但第一次住保利瑰丽酒店，在去哪儿网上订好了一天晚的入住，于是我们自驾来到了酒店。首先进入酒店后服务态度特别好，并且酒店的整体看上去养眼舒服，我们提前到达酒店，但并没有要我们等到规定时间 而是提前让我们入住了至尊海景房，房间的观景效果很好，特别是给我们正对大海的房间，看上去特别舒服。房间里整体设施非常齐全，并且干净整洁，柔软的大床、宽敞的沙发、精致的摆设，让我非常喜欢这里。楼上就是无边泳池，无边泳池总体来说不是特别大 但观景拍照也是好的去处，可以涂好防晒再到去泳池旁 旁边有人准备了大浴巾，可以不用自己从房间带呦下午我们准备逛逛，看看酒店外环境，酒店有三个餐厅 并且在一楼还有瑜伽房和健身房，一楼有孩子泳池，可以家长陪同一起玩。酒店还有自己的私人沙滩，但是沙滩上人特别少，并且海棠湾的海好像是不可以游泳的，于是我们就在沙滩旁边坐了一下走了走，最后晚餐没有选择在保利瑰丽吃，去其他地方吃了自助餐。第二天早晨 早早的起床了，七点到十点的早餐一定要体验一下，早餐可能对于我来说花样少了，但味道很好，早上吃的饱饱的，最后因为个人原因了解能否推迟退房，酒店也愉快的帮我们解决了推迟一小时的问题，保利瑰丽的入住行程就结束啦～"
        },
        "138085810": {
            "Cumment_time": "2018-11-19",
            "User_comment": "位置好，房间拉开窗帘对面就是蜈支洲岛！网红酒店楼顶泳池拍照很出片！服务是最棒的，入住、早餐、退房，每一位工作人员都非常热情！唯一能缺点就是泳池不是恒温的，白天太晒了，下午太阳落山了楼顶风很大很冷！"
        },
        "143112555": {
            "Cumment_time": "2019-08-14",
            "User_comment": "服务特别好，景特别好"
        },
        "159804661": {
            "Cumment_time": "2019-05-26",
            "User_comment": "整体感受非常不错，早餐味道超级赞！空中大堂非常棒。"
        },
        "126789314": {
            "Cumment_time": "2018-12-21",
            "User_comment": "很漂亮，推荐无边游泳超漂亮"
        },
        "259998314": {
            "Cumment_time": "2019-11-22",
            "User_comment": "非常满意！！！！！！"
        },
        "273024247": {
            "Cumment_time": "2019-09-23",
            "User_comment": "环境好也干净，适合一家老小出行"
        },
        "256017925": {
            "Cumment_time": "2019-05-22",
            "User_comment": "酒店非常的不错，虽然房间仅100平米，但两大一小双床非常合适，因为有私人阳台加泳池，孩子的最爱！"
        },
        "231986644": {
            "Cumment_time": "2018-07-10",
            "User_comment": "我们到的比较早，早上十点多就到，前台小姐姐因为我是孕妇，升级了房间，提前安排入住。进去房间第一感受就是干净整洁舒适美观。服务也特别好，叫餐也很快，十三层泳池超级美！去免税店很方便！也很快！很满意这次的入住！酒店的早餐也很好吃，种类挺多，小面包很好吃！"
        },
        "129214936": {
            "Cumment_time": "2018-07-02",
            "User_comment": "一家三口出行定的豪华泳池房，进门就被酒店惊艳到，酒店设计简单大气时尚，前台在14楼海景尽收眼底。酒店客房都是私密性很高，电梯刷房卡才能进，私人沙滩沙子特别细腻，无小石子这点特别赞，秒杀亚龙湾沙滩。酒店装修风格也特别适合拍照，无边泳池人少风景超赞，总之适合纯度假的游客，酒店就够玩好几天了。"
        },
        "152007004": {
            "Cumment_time": "2018-12-15",
            "User_comment": "酒店环境很好，穿过酒店园林几分钟就到沙滩，很安静很美，13楼的无边泳池酒吧拍照发呆好去处。有几个餐厅供选择，东西还算美味。房间装修风格简洁时尚，除了没有配备智能马桶，其他都完美"
        },
        "182541245": {
            "Cumment_time": "2019-08-06",
            "User_comment": "整体入住比较满意。"
        },
        "125830360": {
            "Cumment_time": "2018-11-07",
            "User_comment": "完美的海景房，带着老人和孩子出行。全程很开心。"
        },
        "7940310": {
            "Cumment_time": "2018-07-16",
            "User_comment": "海棠湾继艾迪逊以后又一家颜值爆表的酒店，超级棒，格调很喜欢，设计感很强，值得入住，早餐不错，小而精致，风景很赞，眺望远处的感觉可以让你发呆一下午，女儿发烧了提前退房了，酒店也很热情的帮我协商了，非常感谢，特别感谢值班***，特别感谢所有为酒店事业付出的员工们，因为有你们，才让我们的旅行增添了浓墨重彩的一笔"
        },
        "195906376": {
            "Cumment_time": "2019-08-03",
            "User_comment": "感谢前台lima，服务很热情，房间很好，推荐推荐"
        },
        "143589458": {
            "Cumment_time": "2018-12-27",
            "User_comment": "酒店很新，安静舒适，适合度假游，设施完善，房间很大"
        },
        "222265963": {
            "Cumment_time": "2019-06-16",
            "User_comment": "【露天酒吧，适合独自，日式庭院，床柔软】"
        },
        "120567402": {
            "Cumment_time": "2018-09-29",
            "User_comment": "很喜欢的一个酒店！吃的也非常好吃！下次还会继续光顾！"
        },
        "153654133": {
            "Cumment_time": "2018-08-23",
            "User_comment": "酒店就在一下高速海棠大道的旁边，酒店的前台设在大楼的十四层，你可以在酒店的大堂办理入住时可以将整个海棠湾吴蜘洲岛的景色一览无畏👍👍👍！这是这个酒店最与众不同的地方，这感觉真的不错！酒店整体的服务态度还是不错的，就是十三楼的餐厅稍为差一点，入住的那天晩上8点多了，我们去用餐服务员很多，客人很小，但叫他们倒杯水，叫了五六次差不多十多分钟也倒不上来，而且餐厅的口味也很一般，东南亚风味，但菜式出品不管从口味和摆盘实在真的需要提高！客房的风格是现代简约，很舒服，房间内部布局比天房洲际酒店的好多了，特别是阳台的浴缸🛁，赞！酒店位于十三楼设有天际无敌海景泳池和酒吧，景观无敌正，可惜十三岁以上才能进入，我们这次有小孩不能进去玩，下次一定要去天际泳池拍照📷游水！三亚保利瑰丽酒店胜价比高，入住首选！"
        },
        "294590280": {
            "Cumment_time": "2018-12-21",
            "User_comment": "不愧是网红酒店，服务态度好，无边泳池确实很好，去的那两天人比较少所以基本上一直在拍照周边景色也都很好！如果有机会还会再去～"
        },
        "138091542": {
            "Cumment_time": "2019-12-03",
            "User_comment": "1、在前台办理入住被告知没有大床了，请去哪儿网跟酒店协调，最终反馈说是会给拼一张大床，但是这个“拼”得也太不专业、太不走心了。我理解的是应该换成大床床垫和双人被吧，无语！2、卫生间排气扇形同虚设；床头控制面板冲着床且距离床头太近、棱角太分明容易伤到人。3、淋浴的水忽冷忽热，主要是忽热，容易被烫到。4、早餐品类感觉减少了，明显不如开业第一年的时候；食材的选择上建议可以精细化一些，比如水果的成熟度、甜度要把把关；早餐服务跟不上，没人领位、没人问茶，没有准备停当的位子还要自己找服务员来收拾。5、礼宾员和前台接待员的服务还是比较热情到位的，值得称赞。"
        },
        "6491760": {
            "Cumment_time": "2018-06-30",
            "User_comment": "订了一晚瑰丽 第二晚亚特兰蒂斯 请看最后一张图吧 亚特兰蒂斯实在…老气 所以 凸显了瑰丽的宁静遗憾的是忘带数据线 借了一天都没借到酒店的整体感还不错 性价比也不错了 1000多 还给升了楼层 501 外部空间非常大比较喜欢这种北欧 简约系话不多说 看图吧"
        },
        "232945006": {
            "Cumment_time": "2018-09-22",
            "User_comment": "服务态度很好，无边泳池太棒了，很喜欢这里的感觉，会再来的～"
        },
        "155876580": {
            "Cumment_time": "2019-03-26",
            "User_comment": "酒店很棒，网红人气酒店"
        },
        "145941310": {
            "Cumment_time": "2019-07-15",
            "User_comment": "服务不错、店里设施都很好"
        },
        "129759582": {
            "Cumment_time": "2018-08-23",
            "User_comment": "位置没的说，海景太正了。客房细节和床品都很完美，公区完美，服务完美。按五星级酒店的标准来说早餐一般，不如洲际的完美，而且需要门口排队等位，餐厅没有洗手间比较说不过去"
        },
        "244717613": {
            "Cumment_time": "2018-09-03",
            "User_comment": "品质服务，入住感觉很棒。"
        },
        "277208298": {
            "Cumment_time": "2019-03-21",
            "User_comment": "环境不错服务业很到位价格小贵【适合年轻人，现代风格】"
        },
        "126319796": {
            "Cumment_time": "2018-09-14",
            "User_comment": "很好环境很好 服务态度也很好 非常喜欢 下次 还去"
        },
        "127353700": {
            "Cumment_time": "2019-02-17",
            "User_comment": "【露天泳池，适合放松，现代风格，床喜欢，机场近，万达旁边，毛巾特别干净，免税店很方便】"
        },
        "4620542": {
            "Cumment_time": "2019-10-19",
            "User_comment": "性价比高、好评！泳池很棒、小朋友玩儿的恨开心"
        },
        "123437486": {
            "Cumment_time": "2018-07-14",
            "User_comment": "无边泳池很多美女照相，非常养眼。房间正对蜈支洲岛早餐Boss音响Nespresso咖啡机 Lorenzo villoresi 洗浴用品 ！顶级的服务 顶级的设施 要比普通连锁五星酒店要好！价格绝对对得起服务！"
        },
        "249166856": {
            "Cumment_time": "2019-04-17",
            "User_comment": "国内数1数2的酒店了，特色是那个无边界游泳池吧，早餐还行，服务挺好的"
        },
        "123292240": {
            "Cumment_time": "2018-07-19",
            "User_comment": "非常好。进去以后工作人员很有礼貌，服务特别好，酒店的环境也是一级棒。只是去的时候是三亚下雨的时候，很多风景拍出来不好看，但是酒店的体验还是非常好的。早餐也特别丰富，供应时间是7-10.30，人还挺多的，呆在酒店一天也可以玩，泳池有无边的也有普通的，还有室外酒吧，很多美女在拍照，酒店感觉很干净很舒服，特别满意的一次体验。"
        },
        "135515976": {
            "Cumment_time": "2018-06-19",
            "User_comment": "每一年三亚有新开的五星酒店总会想来体验一番 2018保利瑰丽酒店成了不二的选择 被它的无边泳池吸引 感觉特别棒 景色特别美 很适合爱美的女生拍照 另外傍晚吹着海风 坐在泳池边躺椅上 喝点酒感觉特别惬意 地理位置在海棠湾 去林旺镇最近的酒店 因为喜欢吃林旺镇的海鲜还有要去镇上洗头发 所以位置对我们而言也是具有优势的 另外酒店的服务也特别好 大堂在14楼 在等待入住的同时喝一杯服务员给的冰橙汁 另外也看看美景 感觉特别舒适 另外酒店整体装修的比较美式 很有品味 细节做的很棒 登记完入住服务员也会直接送你到去房间电梯口 哈哈 感觉好细腻说说房间 进去的那一刻还是有被吸引到 房间感觉挺大的 布局也是我特别喜欢的 而且非常惊喜的是外面有浴缸 哈哈 特别适合ins风格拍照 因为我预定的客房位置刚好在中间 所以放眼望去的风景也很美 阳台上提供的躺椅也很舒适 晚上坐着听听音乐 放松身心感觉特别好 另外也特别喜欢房间提供的蓝牙音响 很棒 环绕房间的效果 感觉每首歌都很好听 洗漱用品各种也用蓝色盒子的包装 很有品味与档次最后早餐 位置在13楼 就在无边泳池那层 选择的品种不会说很多 不过特别的精致 也很好吃 主要觉得餐厅的整体环境 装修特别美 虽然选择性不多 不过基本该有的也都有 所以感觉也还是特别好搭 嘿嘿~ 不错的入住体验 会推荐朋友来"
        },
        "159059260": {
            "Cumment_time": "2018-07-19",
            "User_comment": "房间很大床也很舒服，13楼的露天泳池不错，早餐也非常丰富！是度假的最佳选择！"
        },
        "198963765": {
            "Cumment_time": "2019-03-11",
            "User_comment": "环境特别好，我非常喜欢【露天酒吧，适合度假，现代风格】"
        },
        "150439410": {
            "Cumment_time": "2018-08-22",
            "User_comment": "第一次来三亚五天四晚，保利瑰丽酒店是入住体验最好的一个酒店，从到酒店的服务生彬彬有礼提行李，前台温柔的问候和接待，到房间后服务生鲜花和饮用水的送达，都很细致温暖，让一身疲惫在这里得到放松，酒店配套更不用说，非常的高大上，早上听着鸟语花香和海浪的声音好舒服！力荐大家去度假⛱️"
        },
        "4560052": {
            "Cumment_time": "2018-11-28",
            "User_comment": "瑰丽应该算是目前住的五星中最满意的，满意在它的设计上，很适合有点小资情调的年轻人，房间设计感十足，由于酒店很新所以各方面比较干净，墙裂推荐给时尚的年轻人"
        },
        "178053731": {
            "Cumment_time": "2018-09-02",
            "User_comment": "这个地方适合静静地呆着，不过床舒服，还有无边泳池，超级美，情侣和闺蜜一定要来"
        },
        "142660615": {
            "Cumment_time": "2019-04-10",
            "User_comment": "就很很好很精致房间也大泳池不错服务也好【豪华海景】"
        },
        "290875904": {
            "Cumment_time": "2018-11-23",
            "User_comment": "酒店服务一流，设施少一点，泳池不错，房间格局比较新颖，新酒店比较干净，"
        },
        "142592781": {
            "Cumment_time": "2018-07-03",
            "User_comment": "每年都会去三亚已经对酒店没什么感觉 但是 这次真的有被三亚瑰丽秒到目前为止海棠湾最满意的酒店 就是它啦啦啦啦啦啦上次因为isy很遗憾没有订到瑰丽去住了艾迪逊 失望而归这次临时起意跟朋友约到三亚汇合 特意从hk专机飞了七个小时过去一起过个周末酒店入口有点难找啊 绕了好大一圈才发现 低调的很不是一般酒店奢华的大堂办理入住要去14楼的大堂 不知道是人员不够还是有劳务输出协议 酒店很多外籍服务人员 有的英语还算不错 有的真的是你沟通不来确认好信息办理好入住之后 还有送200的洗衣额度还有一百餐饮额度给小姐姐点赞啊 本来以为会不够 回房间翻翻价格 哇 太合适了这次定了泳池房 跟普通房间相比 一摸一样 就是多了个泳池 本来看过朋友的普通房心里有点不舒服啊 感觉亏了 但是真的亲自去体验后还是泳池房爽啊 玩得超开心 内心甚至蠢蠢欲动想去定至尊海景泳池套房算起来也没贵出来多少啊 好后悔没有果断选择那个房间格局不错 淋浴可以联通卧室和洗漱间衣帽间 洗手间单独一个区域配有人字拖 欢迎水果也品质不错 13楼的无边泳池拍照美爆了 问题13楼的bar白天还好 美景尽收晚上去的时候 呃 差强人意 推荐可以白天在瑰丽喝 晚上去艾迪逊星空吧住就算了 普通房跟全季高端一样 很失望早餐种类少 地方小 这点艾迪逊追回来点分数很多人抱怨过的沙滩毫无维护 是真的 带孩子去的慎重"
        },
        "166158821": {
            "Cumment_time": "2019-06-24",
            "User_comment": "房间还不错，很漂亮，服务也挺好，就是没什么吃的"
        },
        "3063328": {
            "Cumment_time": "2019-06-24",
            "User_comment": "总体不错，值得推荐"
        },
        "167460586": {
            "Cumment_time": "2018-06-27",
            "User_comment": "三亚保利瑰丽酒店的服务和它房间的配套设施房间好的不得了，1:服务:大堂经理*****的服务特别暖心，让我有一种宾至如归的感受，不得不给100%的好评，有什么服务需要，只要她的权限范围内，都一一帮你解决，而且特别细心周到那天是我生日，我说明了一下情况，*****立马免费升级房间，还第二天让酒店厨师做了一个芒果芝士蛋糕，还有不间断提供矿泉水，因为我爱喝功夫茶水比较费，酒店服务员会毫无理由的给配送，大堂经理*****的服务真的让人感动，全世界那边多五星级酒店，我认为这次大堂经理******服务特别暖心，等下王上房间和蛋糕图给你们欣赏，2:房间:特别要说一下它家的洗手间和房间泡洗池，洗手间占1/3面积，特别大特别舒服，房间两边都可以走动，淋浴房这也有一个门，设计感特别好，还有房间里有一个阳光泡洗池，特别大可以2个人一起泡很浪漫，整个房间面向大海春暖花开，非常浪漫有情调，一定要去住几晚感受一下，目前我认为三亚性价比最高服务最好的酒店，服务至上特别暖心，我们连续住了三晚非常开心选择了三亚保利瑰丽酒店，没有失望只有希望，希望下次过来三亚度假住一个星期，各个角落都玩透，你会发觉这个酒店越来越有味道，待房间一天你都不会腻"
        },
        "965528": {
            "Cumment_time": "2018-08-23",
            "User_comment": "这个酒店很漂亮 特别是无边泳池 只是小朋友不能进入有点可惜 房间也挺大阳台可以看到海景"
        },
        "277797852": {
            "Cumment_time": "2018-08-23",
            "User_comment": "很现代的风格，房间非常干净，酒店服务都特别棒，泳池非常美，爱拍照的强烈推荐"
        },
        "224345511": {
            "Cumment_time": "2019-06-17",
            "User_comment": "各方面体验都很不错。"
        },
        "164864260": {
            "Cumment_time": "2018-06-15",
            "User_comment": "网红酒店打卡，首先房间很大，环境很好，家具座椅又很有设计感，很适合拍照！进酒店的时候还会有人给我们送欢迎饮料喝，还有水果吃！服务很棒！#完美服务#"
        },
        "150900764": {
            "Cumment_time": "2018-06-15",
            "User_comment": "旅遊結束後一直忙得沒時間點評，趁現在有空點評，一到酒店門口，行李生的熱情和主動，很贊，再到14樓的空中大堂check in，大堂很有設計感。前台工作人員笑容很甜蜜，熱情及專業讓人賓至如歸的感覺，大堂全海景，景觀超級贊！再到房間，房門設計很古典而精緻，一打開房門，設施設備很齊全。全落地窗，打開後就是陽台，陽台飽覽全海景，最贊的就是浴缸，夠大，一邊泡浴缸🛁一邊欣賞這蔚藍的大海，贊！去三亞海棠灣首選酒店之一。"
        },
        "193228879": {
            "Cumment_time": "2018-06-18",
            "User_comment": "当天飞机延误，到酒店都很迟，但碰到大堂经理***，帮我们升级了房型，房间很大，视野很开阔，瑰丽的无边泳池也很美，早餐设在13楼，种类多，服务态度好，我说让经理给我她名字，我们要给你点赞"
        },
        "143791600": {
            "Cumment_time": "2018-06-05",
            "User_comment": "和隔壁某星级酒店对比，如果您是情侣没带孩子不玩游乐设施，更推荐瑰丽酒店。这边更适合休闲放松度假，享受那种静谧。中午两点左右入住的，前台到茶水的小姐姐长得很漂亮（我是女生~），因为是淡季所以前台免费帮忙升级了房型，房卡做的很可爱很别致，进房间之后真的惊艳到了，什么是物有所值的感觉。阳台很大，阳台有沙发椅子，感觉坐在阳台上对着大概能发一天的呆。阳台正对面就是蜈洲支岛，看着来来往往的船只……因为酒店旁边没有什么吃饭或者买东西的地方，所以在酒店吃饭都是叫的客房服务，餐点的话不算贵，而且西餐做的比较正宗，味道也不错，关键是量真的很足，客房服务员会把餐车推到阳台上让你用餐，感觉真的超棒！房间自带一个比较大的浴缸，可以当温泉来泡。13楼的无边泳池很惊艳，13楼小姐姐调的饮品和鸡尾酒也很好喝，不会喝酒的推荐荔枝苏打，很好喝很适合夏天。因为白天太热傍晚去的13楼无边泳池游泳，照相特别漂亮，真的除了美，还是美。酒店员工都很有礼貌，无论在哪里遇见都会跟你问好，退房时候工作人员也是热情负责，能尽力满足客人的需求。再说说酒店的海滩，沙好水好，最适合海滩漫步。对了，还有客房阳台能看到日出，希望住店的客人都能遇到好天气能起来看看日出，有一个美好的旅程。"
        },
        "195483940": {
            "Cumment_time": "2018-07-08",
            "User_comment": "酒店环境特好，服务也非常好，对面就是蜈支洲岛"
        },
        "240100685": {
            "Cumment_time": "2019-06-09",
            "User_comment": "风景很好看"
        },
        "217718156": {
            "Cumment_time": "2019-06-09",
            "User_comment": "特别好的网红酒店～很美【露天酒吧，适合情侣】"
        },
        "1874023": {
            "Cumment_time": "2018-08-12",
            "User_comment": "比较喜欢这个酒店，住着很舒服，十三楼的无边泳池也是很不错的服务也很好。"
        },
        "143522306": {
            "Cumment_time": "2018-08-19",
            "User_comment": "从到酒店就感受到了五星的服务，开车门拿行李送到房间，酒店新酒店装修很现代，但也没有网评说的那么高端大气上档次，房间比较小，不过干净整洁 看海大浴缸喜欢，免费升级房间观海更棒，躺床上就能看海。13楼无边还不错，不过对于想好好游泳的人还是小了点，拍照够用了。吃早餐去晚了就会排队 不过等不了一小会。房间内点餐，小推车推进来给服务到位，价格也不贵。整体感觉还是不错的。下次还会选择入住。"
        },
        "151950139": {
            "Cumment_time": "2018-10-31",
            "User_comment": "服务挺好的，无边泳池很漂亮，早餐类型有点少，喝大个椰子要收费！没有送机及到市区的送车服务，总体还是不错的"
        },
        "141376854": {
            "Cumment_time": "2018-06-09",
            "User_comment": "住的泳池房，儿子很喜欢！细节做的很好，我是细节控所有深得我心，下次还会再来！专门准备了儿童用品！推荐"
        },
        "147217367": {
            "Cumment_time": "2019-01-11",
            "User_comment": "酒店服务非常不满意，总体三星我都是给酒店装修和设施的，我是下午两点半到的酒店，等待入住等了两个小时才拿到房卡，前台说可以去13楼的空中泳池等，我们去了以后在泳池拍照，泳池服务员看我们拿着大包小包的，一脸凶恶的问我们是不是住店的客人，房号多少？房卡没给我我当然说不出房号，服务员很牛*的说不可以在那拍照！我说这就是五星级酒店的服务态度，我要投诉你，结果那个泳池的服务员居然说他要投诉我！Areyousure?第一次遇到酒店服务员说要投诉客人，真牛*！晚上又去13楼的泳池酒吧，服务员全程无笑容，很高冷，我明明点了两杯鸡尾酒，非说我只点了一杯，跟我争辩半天，好吧我来酒店消费也是我的错！晚上回房间发现卫生间地毯上一只不明生物的尸体，泳池边上有个啤酒瓶盖，3000多一晚的房间…真是刷新我的三观…第二天去13楼吃早餐居然还要等位，我的天，三亚住了那么多五星级酒店，真是第一次遇到吃早餐还要排队的，酒店400多人的容量为什么餐厅只设计100多人的座位，毫无疑问是硬伤，先不说早餐非常一般，关键餐厅服务员也很牛逼，我明明点了餐单上的东西，不上也没有任何解释，嘴上说好的最后我们走了东西也没上上来…总体就是非常不满意的一次入住，比我前两天住的艾迪逊差了十万八千里，我在艾迪逊定的普通房型，人家给我免费升级了不说，从前台到餐厅任何一个服务员都让人如沐春风，笑容满面，谁知道满怀期待定的泳池房，换过来以后让我觉得落差感太大了，特别是服务完全够不上五星级标准，三星都不如，除了拍照好看，真觉得比我住过的任何一家三亚的五星级酒店都不愉快，软件跟不上，服务员整体素质不行，好像谁欠了他钱一样的表情，我是度假不是去受气的，还好只定了一天，还好没有花钱升级套房，下次去三亚绝不会再住这个酒店！"
        },
        "129307376": {
            "Cumment_time": "2018-05-13",
            "User_comment": "第一次住酒店写评价，因为对这个酒店的入住体验简直不要太好。一直是去哪儿的钻石会员，每年都会住很多酒店，唯有这个瑰丽酒店是最让我印象深刻的。整个酒店全海景房和无边泳池是卖点，服务和用品也值这个房价，特别表扬前台办理入住的******小哥哥，人帅声甜还帮我们升级了房间。"
        },
        "155320071": {
            "Cumment_time": "2018-06-29",
            "User_comment": "去三亚最满意喜欢的酒店。安静。13楼泳池 小bar环境非常好。音乐 泳池 一杯酒。相比其他的酒店。瑰丽是我会第二次在选择的。客房的设计我也很喜欢。客房服务的阿姨是我住过所以星级酒店最细心的。最喜欢房间的床和方形浴缸🛁。14楼是大堂。在阳台眺望13楼。海边。与泳池。安逸。#完美服务#"
        },
        "205531655": {
            "Cumment_time": "2018-09-03",
            "User_comment": "超喜欢，就是风大晚上无边泳池水有点凉。"
        },
        "164728171": {
            "Cumment_time": "2020-03-29",
            "User_comment": "用户已好评"
        },
        "122496974": {
            "Cumment_time": "2018-08-02",
            "User_comment": "#客房感觉#客房很舒服，阳台很适合看书。视野很好。房间浴缸很大。洗漱用品很喜欢。大品牌"
        },
        "172325740": {
            "Cumment_time": "2019-05-28",
            "User_comment": "非常好，环境也很好"
        },
        "135203330": {
            "Cumment_time": "2018-07-31",
            "User_comment": "服务非常细致，前台的美女非常亲切，无边泳池和酒吧非常无敌，下次还会来"
        },
        "134452430": {
            "Cumment_time": "2019-02-03",
            "User_comment": "非常舒服的体验"
        },
        "153465449": {
            "Cumment_time": "2018-05-07",
            "User_comment": "酒店非常完美，房间自带泳池非常好看，而且酒店装潢设计都很精致，楼顶是网红的无边泳池，可以静静地坐在躺椅上看海景，加上日出和日落时分的天空，简直是碧海蓝天，真的非常美丽，希望下次再来住这家酒店其他房间，"
        },
        "268151772": {
            "Cumment_time": "2018-10-03",
            "User_comment": "酒店服务好，环境好，早餐很好吃，服务员超级友好，带有私人沙滩、无边泳池，很适合度假👍👍👍印象深刻的是外国服务生打扫房间卫生非常的复杂认真，感觉非常好👍👍"
        },
        "182574591": {
            "Cumment_time": "2018-07-30",
            "User_comment": "这次到三亚住了两家酒店，保利瑰丽和傲途格。先为保利号一波票，对比下工作人员，保利的工作人员总是面带微笑，这点比傲途格好太多了，傲途格的看到你就是当你透明的，（傲途格餐厅服务是还行）。对比下两家酒店的无边泳池，如果二选一，选保利，保利无边泳池在13楼，大小和视野都比泳池在3楼的傲途格好。对比下酒店其他环境，傲途格范围大，外部风景比保利好，要拍照的傲途格也是挺多不错的取景处。保利的入住体验还是比较舒服，度假还是选保利吧。再说说房间，保利价格比傲途格略贵，但是也值得这个略贵。无边泳池洗漱台阳台景观，一半园景一半海景，楼下是泳池房阳台14楼拍13楼的泳池空中大堂的海豚尾巴"
        },
        "159699013": {
            "Cumment_time": "2019-05-25",
            "User_comment": "超赞【空中泳池，适合度假，现代风格】"
        },
        "314626620": {
            "Cumment_time": "2019-09-04",
            "User_comment": "感谢前台lima，入住体验很好还会再来"
        },
        "200328865": {
            "Cumment_time": "2019-09-04",
            "User_comment": "各个方面都很不错，很满意的一次入住。"
        },
        "136706728": {
            "Cumment_time": "2019-01-01",
            "User_comment": "网红酒店，很适合拍照。楼顶泳池很漂亮，但是不适合带小孩，因为小盆友不允许进入的。由于我们是亲子游，所以相对来说不太适合。酒店早餐不错，虽然品种不算特别多，但是松饼呀华夫饼什么的都挺不错。在海棠湾最边上那个高楼，如果没有车出行不太方便的【露天泳池】"
        },
        "11199944": {
            "Cumment_time": "2018-10-19",
            "User_comment": "房间温馨！环境优雅，服务热情，躺着就能看见大海，泡在浴缸可以看大海，由于自带拖鞋坏掉了，酒店免费送了一双价值66元人字拖，服务体贴周到，非常人性化。"
        },
        "151733272": {
            "Cumment_time": "2018-10-18",
            "User_comment": "酒店很大气，设施不错，服务很到位，很亲切，泳池巴适，唯一一点给的房型有点矮了，不过整体不错，早餐有点简单了。"
        },
        "167240725": {
            "Cumment_time": "2019-05-19",
            "User_comment": "【现代风格】"
        },
        "1998086": {
            "Cumment_time": "2018-06-16",
            "User_comment": "从来不会写点评 但这个酒店真的是很棒 个方便配套设施都很齐全 前台***也很好 看到我带宝宝 特意替我升级了房型 房间里有独立泳池 适合拍照宝宝玩耍 浴缸也很大 洗浴干湿分离 因为出门着急忘记带宝宝牙刷 酒店里配套都有 还是好孩子的 真的很棒 还有酒店的无边泳池 必须要去 哈哈哈 以后去还会住这个酒店"
        },
        "149669729": {
            "Cumment_time": "2018-07-23",
            "User_comment": "一切都非常满意，特别是办理入住的帅哥，态度特别好，真心让人特别舒服，还免费帮我升级了房间，很舒服的一次入住。"
        },
        "224639551": {
            "Cumment_time": "2019-08-29",
            "User_comment": "非常棒物有所值希望你们越做越好"
        },
        "122179366": {
            "Cumment_time": "2019-02-26",
            "User_comment": "到酒店后加钱升级了高层全海景房，物有所值，环境服务都一级棒"
        },
        "136749198": {
            "Cumment_time": "2018-04-27",
            "User_comment": "酒店地理位置，在海棠湾，去附近海棠的美食商场，可以打电话预约，车子会来接送，酒店无边泳池无敌好，超美，很对网红都在这里拍照，还有一楼的泳池也很大，浮排只能一楼玩，13楼不给带，早餐很丰富，房间设计感很强，很喜欢，空间也很大，总之满分，真心喜欢！"
        },
        "182103390": {
            "Cumment_time": "2018-09-23",
            "User_comment": "非常喜欢这个酒店，服务和设施都很完善"
        },
        "204313707": {
            "Cumment_time": "2018-05-23",
            "User_comment": "这次出行给我最大的惊喜就是保利瑰丽酒店了，一开始想着就试住一下，进来就后悔提前定了后几天的酒店，太想多住几天这个酒店了，三亚的下午太阳很毒，根本不想出门，住泳池房刚好下午不用出门也可以在房间游泳，完全晒不到太阳！唯一不好的就是吃，听门卫说要出门两公里左右才会有吃的，所以也懒得坐车去，都是在酒店餐厅用餐，总结就是贵且不好吃，菜品也没什么选择性！建议大家以后来入住可以自己带点零食什么的！还有记得一定要带防蚊水，因为泳池房比较潮湿，又有花花草草，蚊子相对比较多，晚上游完泳坐在沙发上，差点没被蚊子搬走😂所以一定要做好防蚊措施！总体来说酒店各方面都很满意！下次来还会入住保利瑰丽！"
        },
        "204403260": {
            "Cumment_time": "2018-07-19",
            "User_comment": "酒店环境很美，女朋友生日还送了蛋糕，很贴心，放松的好地方！"
        },
        "140079782": {
            "Cumment_time": "2019-08-25",
            "User_comment": "我们定的是海景房，房间楼层在4层个人觉得有些低，房间设施可以干净，早餐很一般"
        },
        "159597234": {
            "Cumment_time": "2018-10-10",
            "User_comment": "真的是非常不错，定的至尊海景房，小朋友非常喜欢，各方面都挺好的"
        },
        "217741384": {
            "Cumment_time": "2019-05-11",
            "User_comment": "很不错，干净卫生。【面朝大海，适合休闲】"
        },
        "124860894": {
            "Cumment_time": "2019-05-09",
            "User_comment": "【面朝大海，适合长期，现代主义风格】"
        },
        "188239979": {
            "Cumment_time": "2018-05-26",
            "User_comment": "一来到酒店就感觉很现代化，13楼的无边泳池，在里面游泳🏊🏻感觉特舒服！对面就是大海，一眼就可以看到蜈支洲岛！酒店的美食很有特色，房间里的小摆设很有艺术感，给我们办理退房的帅哥Bernie很热情，服务很到位哦😊👍👍👍还有Bose音响特别牛，电视很清晰！"
        },
        "3136886": {
            "Cumment_time": "2018-08-10",
            "User_comment": "服务态度特别好！早餐非常丰富！泳池也很干净！"
        },
        "185636672": {
            "Cumment_time": "2019-03-26",
            "User_comment": "给我的体验是比较糟糕的，不会再来第二次，空调不制冷，傍晚联系了来查看，说慢慢会制冷，晚上孩子一直闹着说热，一头的汗。开到16度也没有制冷的感觉。住的房间含双早，提供的吃的还是比较少的，服务也有点差别待遇，办理入住的时候也没有解释清楚收费项目，令人误解。【隔音一般】"
        },
        "126853842": {
            "Cumment_time": "2019-05-05",
            "User_comment": "不愧为网红酒店，"
        },
        "165623574": {
            "Cumment_time": "2018-04-30",
            "User_comment": "酒店整体给人感觉很安静，没有给人太嘈杂的感觉。无论是房间设计风格，准备的用品、还是13楼喝东西的吧台，无边泳池都特别棒，就想泡在酒店,来三亚消费最佳体验，还想再来。早餐也很棒，总之要不是回去上班还想再住。这里的无边泳池和13楼是我们最喜欢的地方，水质很干净，工作人员也是服务特别好。特别细心，针线盒，水，饮料、水果，就连卸妆棉都为客户准备了，房间还有大泡池，酒店的用品木梳、洗发水、沐浴露味道也是喜欢的，特别遗憾的就是时间太赶了就没有去体验SPA，还想再来去体验一下网上推介的。一开始很纠结在几家酒店的选择上，虽然价格比有些要再贵一点，但是确实是非常值得的。比起其他湾，海棠湾确实是要安静舒服，特别是工作之外可以适合放松，喜欢早上醒来就能看见很美的风景，喜欢在酒店的阳台躺着拍照，就连办理入住的14楼都是酒店长廊给人很舒服的感觉。总之这是我第一次写酒店评论 因为整洁干净，设计风格，冰箱里还准备了软饮，客房服务还会问换洗的衣服，所以给我感觉确实是一个放松度假休闲的好地方，现在躺在大东海但是我心里还想着这家酒店，因为去了以后确实觉得其他地方人太多，太吵了，还是喜欢安静的呆在瑰丽。在13楼吹着风喝着东西"
        },
        "143499933": {
            "Cumment_time": "2018-05-12",
            "User_comment": "选择瑰丽的原因   瑰丽在国内知名度可能不算太高，其实她可有来头。瑰丽是住宅化酒店的倡导者，A Sense of Place，这是瑰丽的核心口号。你住的不是酒店，而是融入当地血脉，文化、历史、情感的全方位体验。瑰丽的旗舰卡莱尔酒店，肯尼迪和梦露幽会、戴安娜王妃访美、贝嫂去纽约看秀都住这一家！还有法国的HOTEL de CRILLON，可是老佛爷亲自操刀设计客房！瑰丽诞生于1979年，由石油大亨H.L. Hunt的千金卡罗琳 Caroline Rose Hunt创立，现在由香港新世界集团执掌。瑰丽酒店集团拥有三个独立品牌，共有40家酒店，遍布14个国家。三亚保利瑰丽酒店是香港奥必概念（AB Concept）设计的，这家事务所专门做豪华顶级住宅项目和奢华酒店，北京那家W Hotel也是他们的作品。这家瑰丽的特点就是别于传统度假酒店气势磅礴的风格，而是让房客享有一种海边度假小屋的全新视角，回归到体验感上。diss一下旁边的亚特兰蒂斯，本来网上看了亚特兰蒂斯的攻略，最想住的海底波塞冬套房（有大鱼缸的那种）还没有修好，旁边全部是正在建的工地，而且里面收门票让游客进入，很像游乐场，没有度假的悠闲感。瑰丽的装修风格以大量的木头、铜制图腾及海南当地素材装，饰配上室内精选的陈设，分分钟提升奢华感，特别是许多小细节方面，做得非常精致。整体感觉特别像来参加一个艺术展，不论是一楼那幅巨大的抽象玫瑰化作，还是14楼大堂的欧式装修，都让人感觉很大气！（有别于其他酒店大堂在一楼，瑰丽大堂在14楼，分区电梯刷卡才能到达房间楼层，增加安全性和私密性，赞一个！）如何入住瑰丽关于订房。很多APP可以用，我用的去哪儿订的，，会有不同程度的优惠和活动，还能算STAY和积分！淡季和旺季价格差很大，旺季价格可能要翻翻，瑰丽客房还是比较多的，有许多房间带泳池（不过我看了其他的攻略，那个泳池除了最高级套房的泳池还过得去以外，其他都比不过艾迪逊他们家的浴缸），我们选择了一间特别棒的360°海景房~告诉大家一个方法，订好酒店后提前1天给前台打电话，询问房间入住情况，然后主动要求提升房型（说度蜜月、结婚周年、特别是纪念日什么的，理由随便编，越感人越好），如果有房大部分情况都会给升级景色更好的房间！关于交通。我们是从机场租车过来的，全程高速很方便，从机场到瑰丽40分钟左右，三亚高速是不收费的，高速费用都包含在油价里（不经常开高速的普通市民真是不划算），高速入口匝道限速40，每个口子都有拍照！每个口子都有拍照！每个口子都有拍照！重要事情说三遍，不要问我为什么，心很痛。瑰丽有地下停车场，住宿免费停车，需要到14楼大堂或者1楼前台要停车券，要多少给多少，停多少次都无所谓。因为是淡季来的，下面停车场很空，我注意到旁边还有室外停车场，高峰期来的亲们不要担心没地方停车。如果没有车搭公交来可能需要点时间，酒店入住是3点左右（早点来不超过1点也可能提前入住，看客流量），大家要做好提前量。关于前台。服务员都是高颜值帅哥美女，服务态度很棒，会主动跟房客介绍酒店情况，办理入住也很方便，有预定刷个授权，签个字就好，顺便会给你升级个房型，让你觉得自己突然赚了一大笔（房型之间差价还是挺大的，淡季来的福利不仅仅是普通房型价格更低），让后把行李交给前台，会有外国小哥给你送到房间，外国小哥中文不太好（咱这小哥还是印度口音），问他有没有WIFI笔画了好一阵，最后说要我们Call前台，嗯，当时感觉自己去了印度旅游了。前台办理好了会给你两张非常特别的房卡（图4右下角），刷电梯、刷房门都用它，离店可以带走，前台帅哥还会给你两张新的房卡让你做（da）纪（guang）念（gao）。瑰丽设施介绍关于客房。我们入住的叫至尊全海景套房，和普通海景套房的区别就是在楼层的最当头，由于右侧没有客房了，所以多做出一道落地窗，可以360°看到海棠湾的海景（刚走进去的时候还是挺震撼的）。房间设计是套房设计，进门有玄关，右侧是一个洗漱间（哪里是什么洗漱间，加上那些柜子和台子，整个就是一个非常宽裕的衣帽间！），洗漱间有玻璃门通向浴室，浴室另外一个门可以通向卧房，等于是两面都能开，很方便；左侧是一个小走廊，走廊一边是洗手间，另外一边就通向卧房了。卧房柔软的大床正对着落地窗能看到海棠湾一片碧蓝的大海，落地窗外还有一个私人阳台，晚上坐在沙发上听听海浪的声音真是惬意！我房里有一个MINI BAR，里面茶包、咖啡是免费的，冰箱里的零食软饮都是收费项目，大家可以自己看价格（可乐我记得是48块1厅，嗯，其他大家可以对照一下）。Minibar落地窗旁边是三面看海的浴缸，窗户不能打开，不过有百叶窗帘。卧房里还有一个小圆桌，入住前会放一点欢迎水果（是李子，味道一般，比起后面的艾迪逊差了一大截，那可是个豪华果盘！）关于公共区域。瑰丽有2个公共泳池，一个在13楼，无敌海景无边泳池，全国各地网红拍照圣地；另外一个在1楼，是标准泳池（在楼上看了一眼，没去，毕竟是冲着这个无边泳池来的）。13楼无边泳池真心不错，设计有3块区域，左右各一块泳池可以游泳，中间一块区域就在吧台后，用于观赏，水很浅。无边泳池就是要拍出海天一线的感觉（图3是我拍的，如果小红薯们喜欢我的调色，请留言，我会看情况写一篇拍摄心得和后期思路），瑰丽是东西朝向的，房间和泳池都是正对着西太平洋（也就是东边，早上起来可以看到日出），所以大家上午来是逆光，下午来是顺光，不推荐中午来，那可是紫外光！楼顶风很大，带帽子和长披巾的亲们小心衣物被吹走（真的很大，头发都乱了！）。无边泳池在13楼，非常不建议大家座到无边泳池上拍照，太不安全了（当然在场有许多安全员，会随时提醒不要攀爬泳池边缘）。泳池旁边有许多躺椅，非常舒服，服务也很到位，客人一下水就用人给你递毛巾送矿泉水，基本上是一对一的服务，很贴心。从13楼到14楼中间有个旋转楼梯，也是网红楼梯（网红拍照圣地），基本上来这的都要在这个楼梯拍照，风格很像zaha的楼梯，还有人穿一身廉价婚纱躺在楼梯上拍婚纱照的，我顺便瞟了一眼片子，嗯，应该收费不贵。大家都这么拍我还是想拍一点不一样的，所以找了一个不一样的角度。从楼梯侧面来拍，这是两张图拼接的，特别有意思（喜欢的亲们也可以给我留言，我也会把我的后期思路和调色方法告诉大家）。瑰丽也有私人海滩，由于风浪大是不让下海游泳的（都来瑰丽了不游无边泳池游什么海？！），海滩旁边有家烧烤餐厅设计非常到位，大家可以去拍拍照。关于餐厅。酒店总共有5家餐厅，无边泳池能看到的吧台是HAI，天际酒吧拥有绝赞天际视野，可360度俯瞰四周海景，有酒品、软饮和小食，晚上还有BBQ，分量超足，口味一般。13楼的东厨，是东南亚餐厅，早上的早餐也在这里就餐，东南亚菜我们都吃不太习惯，所以也没有体验。14楼大堂另外一边是茗韵，有开放式厨房，设计的很像住家的感觉，可以品茶喝鸡尾酒，也有餐点，不过来的是淡季，基本上没有人在这里就餐。楼下花园里有一家叫渔家的餐厅，都是新鲜的海产品，中式餐厅，海鲜可以在这里的鱼缸里面选，人均350，汽锅海鲜还不错，有点像打边炉。海滩旁边的炙，餐前面包不错，很好吃，和牛肉眼七分熟跟红酒汁配在一起，非常的滋润。龙虾意面微微有点腥，而且偏酸，东南亚口味，不是很喜欢。甜点不错，分量比较少。这个西餐没有传说中的米其林水平，除了用餐环境比较不错外，毕竟是来住酒店的，口味就还行吧，人均消费500左右。瑰丽入住细节关于客房用品。裸睡爱好者的福音就是600织针的FRETTE床品，这个床是真心的软，睡上去人都陷下去了，床品也是非常的奢华，大小套件共有12件。浴室里摆着意大利小众品牌Lorenzo Villoresi定制的备品，厕所里的洗手皂也是这个牌子的，调香味道浓郁，偏草本的香味非常迷人，洗漱完都有一种从森林沐浴出来的感觉（不过药味比较重，不是所有人都喜欢）。客房里电视是三星的4K硬屏电视，贼拉清晰！电视选择很多，CNN、AMC、BBC各种国外大台都用，国内各种卫视也有，还有付费频道，如果打发时间座沙发吹海风看电视，够消磨一下午时光了。房间配有一台BOSS音响，那音质真的没话说，是入住所有酒店里体验最好的，看电视都像是在电影院里看电影的音效。可以用过蓝牙连接手机，整个酒店都有免费的WIFI，速度1M/S的样子，直接连手机听歌很方便，特别是晚上在浴缸里配上一杯红酒，开启音乐贼拉浪漫~卫浴是用的德国唯宝Villeroy&Boch，这牌子很牛的，也是卫浴里的奢饰品，专门给原来皇室做卫浴和瓷器，郭敬明住的汤臣一品就是用的他们家的洁具。关于酒店服务。首先我觉得服务方面应该是我这次住的酒店里最好的，可能因为入住客流比较少，总感觉哪里都有工作人员帮你解决问题。到大堂办理入住，大堂接待的帅哥美女非常热情，又是介绍又是询问的，当然颜值也是没话说，好感度+1。房间服务也很好，不仅免费提升了房型，还提供夜床服务，给你铺好床，开好夜灯，换好毛巾、浴袍，就连我们在床上乱扔的衣服行李都给叠好，而且客房服务也很注意，贵重物品根本不动（非常乱，就原样摆着，因为我走之前拍了照，回头一看一模一样）。泳池安全员很负责，经常提醒注意安全，又注意不打扰你的个人空间，下水就给你换好新毛巾，摆上矿泉水，提醒注意个人物品安全。退房前还主动打电话过来，问我们要不要推迟退房，由于入住较少，可以推迟到下午2点左右（我是万豪金卡，在艾迪逊不能推迟退房，艾迪逊必须是白金卡才有推迟退房待遇……）。还询问要不要送飞机，入住体验如何，希望下次入住，我觉得这个跟酒店理念还是很有关系，毕竟是ROSEWOOD，女性掌门很多心思都比较细腻，服务工作做得非常好，入住体验很棒！总的来说这次入住三亚保利瑰丽体验还是不错的，完了说这家酒店真的很低调，1楼只有一个很小的门，进来也不是别的奢华酒店那么富丽堂皇，只有一个电梯间和一个前台，也正是这样很像电影里的高级酒店的入住形式，哈哈，非常喜欢这种低调的奢华，只有坐上电梯到达14楼大堂，你的三亚瑰丽酒店体验才真正开始~喜欢这篇笔记的亲们请多多点赞，需要调色和拍摄技巧的也可以留言给我，非常大家的评论~如果觉得这篇攻略不错，也可以添加收藏或者转发~谢谢大家！接下来我还会写其他几家的体验和攻略，你们的支持就是我写攻略的动力~"
        },
        "138867344": {
            "Cumment_time": "2019-05-02",
            "User_comment": "【现代风格】"
        },
        "126168004": {
            "Cumment_time": "2019-08-12",
            "User_comment": "床垫真的不好，都被睡到塌陷了。中间各两边很明显凹了进入，哎！"
        },
        "159834531": {
            "Cumment_time": "2018-04-24",
            "User_comment": "酒店设施是真的很惊艳，很符合年轻人对酒店的需求，简单，时尚，早餐也还行，选择也还挺多，就是客房服务没有特别好，其余得都挺不错的，13楼的无边泳池真的是拍照的好地方，很容易就出片，酒店的礼宾服务是可以的，每天回酒店下车都会主动来开车门，提东西，送电梯口，这点我觉得还是可以的，我们这次来租了车，特别方便，地下停车库，地上也有，就是要回来早点，一切都还好"
        },
        "272898666": {
            "Cumment_time": "2019-04-25",
            "User_comment": "总体比较满意"
        },
        "156467616": {
            "Cumment_time": "2018-05-01",
            "User_comment": "酒店环境真是没的说，早餐每天都不太一样，是我住过三亚最满意的酒店，尤其喜欢有logo的大椰子"
        },
        "133555632": {
            "Cumment_time": "2018-04-18",
            "User_comment": "最后一招站来的保利瑰丽，到了酒店的第一感觉非常惊艳，队友们都怪我没有早一点到保利瑰丽来，房间设施很新，感觉也非常清新，办理入住的时候还给送了喝的，14楼办入住的地方就能看到13楼无边泳池，另外2楼和5楼还有泳池房。客房服务很到位，每天给打扫两次房间，基本我们出去吃饭了就会有人来收拾，把衣服都给叠的整整齐齐，连化妆品都给摆整齐了。我们觉得天气比较潮湿，酒店就给送来了除湿机，房间免费的饮用水是百岁山，这点就比其他酒店高大上，浴缸是正方形的很大，我家十个月大的二宝可以在里面游泳。酒店外面的环境也不错，一楼泳池基本没人游，可能大家都去十三楼了。吃早餐在13楼，椰子在早餐时可以免费喝，喝不完的我们说了一下，还让带回来了房间，其他时间13楼泳池旁边也可以单买，28元一个。就是感觉早餐比较简单，然后渔家的菜品价格好贵，看了菜单就吃不下去，很多菜都是 388 588的价格。13楼晚上的东南亚餐厅随便吃了一顿算便宜的，也是一千多。如果能亲民一点，菜量多一点，就完美了。保利的位置在万达文华旁边，离免税店相对远，相当于在海棠北路的两头了，酒店周边基本是在建的工地。估计再发展两年就好了。在13楼泳池游泳可以直接看到蜈支洲岛，景色很美。"
        },
        "208517168": {
            "Cumment_time": "2018-05-10",
            "User_comment": "非常时尚的一个酒店，适合情侣或者闺蜜入住，酒店服务人员看见我们有小朋友还贴心的拿来的儿童洗漱用品，这次订的是泳池房，小朋友不出门就能在房里游上一整天，感觉棒棒哒！13层的无边泳池也超级美......."
        },
        "139442550": {
            "Cumment_time": "2018-12-31",
            "User_comment": "早餐是西式的，位置在酒店群进去第一家，周边没什么吃饭的地方。旁边在建一个游乐场。景观很好。服务很好。【空中泳池，现代主义风格，床舒心】"
        },
        "155704305": {
            "Cumment_time": "2018-06-01",
            "User_comment": "酒店位于风景优美的海棠湾 大门比较不显眼 自己开车过去不一小心就开过头了 一间房只能两人入住 设施齐全且新 服务比较周到 最喜欢房间里的浴缸 楼顶的无边泳池很适合拍照 还有网红楼梯也可以打卡 因为免税店也在海棠湾 购物方便"
        },
        "219528524": {
            "Cumment_time": "2018-06-09",
            "User_comment": "整体感觉还是很不错的，综合来说是比较好的，风格独特，设计理念也不错，泳池的观光角度非常棒，唯一的就是房间的格局实属尴尬，怎么形容才好！就是迷宫一样，进去很纠结，厕所和卫生间全是分开很远的那种，然后浴缸基本不太会使用到的，我感觉也是设计的问题，但是卧室海景角度特别棒，这地方位置比较偏僻，喜欢安静清静的可以考虑，特别强调的是服务真的没话说的，期待下次入住"
        },
        "204768773": {
            "Cumment_time": "2018-06-12",
            "User_comment": "服务很好 早餐丰盛 环境优美 客房环境也很不错 整体感觉5分 让我对保利有了新的认知 来三亚不住保利真的亏 下次还订这里"
        },
        "284271546": {
            "Cumment_time": "2018-06-25",
            "User_comment": "非常适合情侣游～ 房间设施齐全～比较新～房间里很多小细节都不错～ 无边泳池很舒服～ 人不算多～ 度假选择优选～有机会还会再来过周末"
        },
        "176472007": {
            "Cumment_time": "2019-01-31",
            "User_comment": "体验非常好，13楼的无边泳池，房间大阳台的海景，都令人非常满意"
        },
        "131084252": {
            "Cumment_time": "2018-05-14",
            "User_comment": "喜欢新开的酒店，所以选择了瑰丽。一楼的感觉没有很气派，但是上到14楼大堂整个感觉很舒服。13的泳池景可以坐着看一下午，无边泳池出图超赞的。一楼的主泳池适合游泳。最最最重要，有个独角兽可以借用凹造型，但是入住当天已经有人借走了。也可以自己在某宝买了拿去打气，是免费的。这点值得点个赞，隔壁艾迪逊卖个菠萝都要400多呢。早餐品种不算很多但是有椰青～浴室的活动空间比较小，有个双人看海浴缸。下次去三亚还会再次选择瑰丽，家人很喜欢。"
        },
        "276918530": {
            "Cumment_time": "2018-10-30",
            "User_comment": "酒店服务特别好，专人接送行李，办理入住，别样的空中大庭，网红楼梯，尽显品味特色。位置也好，海边沙滩干净舒服。重点是酒店及工作人员的品质，不小心将私人物品拉在酒店了，联系后，能够很有好的接待，并完整交到我们手上，真实的证明了大酒店的品质，非常值得。"
        },
        "130075036": {
            "Cumment_time": "2018-05-22",
            "User_comment": "选酒店前看到大家对这家褒贬不一，我几乎翻遍了所有点评，最后还是决定选这家，主要是冲着超美的13楼无边泳池。当然，13楼无边泳池真的没有让我失望，真的特别美，视野也特别好。#超美海景# 5月三亚已经很热了，早上和中午13楼很晒，可是到下午2点以后，13楼无边泳池那里有一半的地方不仅不会被太阳晒，还一直有凉爽的风，吹起来特别舒服，是真的一点都不会热！（不过风有点大就是了，头发一直风中凌乱）而且中午和下午的海看起来是最蓝的，那个时候坐在上面看前面的无敌海景（望出去除了蜈支洲岛就是一望无际的无遮挡的海，海水还是挺蓝的，可能我们那两天天气都是大晴天，海的对面应该就是菲律宾那边了）真的感觉棒极了！虽然不是因为度假来的，也很有度假感觉。一拍一个美，发朋友圈我要是不说，很多朋友都以为是悬崖酒店。#服务# 之前有的评论把服务说得很可怕，其实我觉得还好啊，首先我们的豪华海景房被升级成了全海景房，也就是正对着蜈支洲岛并且楼层较高的，所以很开心。到酒店和走的时候都有门童帮忙开门，办理入住和退房都有礼有节。#客房感觉# 很棒，每个房间都有浴缸，我们那个房间浴缸正对大海，当初也是冲了这一点来的。有人说觉得客房布置很简单，可能他不喜欢这种风格吧，其实客房布置是比较用心的，简洁而精致，细节考虑很周到。床的两边都有充电插口和开关，很方便。窗帘是电动开关，很方便。之前看评论说电视在侧面，躺床上没法看电视，可其实电视是可以随意调整角度的啊，无论在床上还是泡浴缸，都可以看电视，特别棒。房间里除了普通拖鞋，还有黑色人字拖鞋，看鞋底应该也是全新的。迷你吧里除了酒精饮料的其他大概八瓶饮料都可以免费喝，也备有水果。还有之前有个评论说厕所特别小，洗手台跟飞机上的洗手台一样，配个超小的镜子，我都觉得吃惊。结果去了才发现他所说的，其实是酒店把马桶单独设置在一个小屋子，然后里面配了一个上完厕所方便洗手的迷你洗手台，其实这考虑挺周到的啊。大的洗手台和单独的淋浴间是在另外一边的。房间里也有大的穿衣镜，旁边还有插孔，在那里化妆和用夹板夹头发都很方便。所以好感度又上升了。里面还配有boss的音响，音效很棒。就是立体环绕的感觉，比其他一些小酒店配的蓝牙音响效果好太多太多。老公放着歌他也说感觉很舒服。整个房间里待着的感觉真的很方便也很舒服。#早餐# 确实品种比起有的酒店显得有点少。但是环境特别棒，还是在13楼，如果不是在5月那么热，冬天可以坐在外面吃着看海景一定很棒。另外，有好吃的海鲜烧烤可以点外卖送到酒店门口哦。#公共区域# 楼下确实是一般了，确实没啥景观，感觉不适合亲子游，怪不得有的人评分低。沙滩不是酒店私有的，没有人管理，显得有点乱，但是那边沙滩本身还不错，我以为沙会很黄，结果还好，海也还不错。要是酒店能把前面那块沙滩好好打理一下就好了。但是，来这家酒店就是冲着13楼无边泳池，所以下面不好看也不影响（你想啊，一般，大部分城市里的大酒店也没啥公共园林可言啊，还不就是一栋楼而已，不照样也是1000多起步价吗？所以这家虽然没有下面的园林景观，但是至少有海景，还有超美的无边泳池啊，已经不错了）总结：我觉得在这里住久了也许会因为公共景观少而腻味，但是来住一两晚，泡泡那个超美的无边泳池还是不错的，拍照出来也很漂亮。我对这次酒店的选择是满意的。拍出来像悬崖酒店中午，天也藍，海也藍大堂望出去13楼酒吧酒店前面的沙滩"
        },
        "293481325": {
            "Cumment_time": "2018-10-27",
            "User_comment": "很满意，设施，服务都很棒。早餐种类少，但新鲜，干净，精致。温馨提示：1.去哪儿网定注意定含双早的，不然第二天吃早餐256一位不划算。2.周边可以叫外卖，好吃的多也不贵。"
        },
        "123233912": {
            "Cumment_time": "2018-04-09",
            "User_comment": "酒店非常赞 高端大气上档次 带着家人来旅行 一共住了三天 入住了两间豪华海景房 还有一间带泳池的房间 我主要是为了拍摄来的 家人也可以休闲 是一次完美体验 建议是 小朋友设施可以再多一点点就更完美了 别的都挺好 看图吧嘻嘻嘻"
        },
        "249040082": {
            "Cumment_time": "2018-03-18",
            "User_comment": "房间很有特色，早餐很丰盛"
        },
        "1164349": {
            "Cumment_time": "2018-05-11",
            "User_comment": "非常棒的酒店，体验很好！三来来过无数次，基本把周边最高档的五星级酒店都住遍了。瑰丽算是除了瑞吉最喜欢的一个酒店，里面设施小到一盒火柴的包装都能感受到“精致”二字。和先生泡茶在浴缸里听着音乐喝茶看海，感觉不要太惬意！#客房感觉##完美服务#"
        },
        "260840349": {
            "Cumment_time": "2018-07-16",
            "User_comment": "ins风酒店，很适合情侣度假 ，房间是自带泳池的前台的**小哥哥人超好 ，笑起来给人暖暖的感觉 ，还帮我免单了minibar的消费 喜欢拍照的小姐姐们来三亚一定要选瑰丽提出一点小小建议，希望酒店可以有造型浮排租用，才不浪费那么美的泳池房呀！不过还好 我们来之前在**上预定了一个大菠萝 三亚室内1小时就可以送到啦礼宾部帮忙签收 入住的时候就直接让送来房间就好 没有遗憾 很完美"
        },
        "267786579": {
            "Cumment_time": "2018-05-10",
            "User_comment": "酒店超美就不用说了，房间很漂亮，服务更是很赞。酒店门口接待的小哥哥很是热情很是专业，赞～酒店不算太大，价格在海棠湾的酒店算比较高，虽然是淡季去的，希望以后更亲民些。四月中旬无边泳池的水还是很凉的，很冷，要是恒温就好了。"
        },
        "192880698": {
            "Cumment_time": "2019-04-09",
            "User_comment": "海景房超级棒"
        },
        "11141182": {
            "Cumment_time": "2019-01-19",
            "User_comment": "保利瑰丽比七星级酒店还要高大上 服务一流 酒店硬设施很棒 餐饮精致 总的来说，这次旅途住了三家酒店 都是五星级 最钟意的还是rosewood"
        },
        "4497872": {
            "Cumment_time": "2018-07-12",
            "User_comment": "每一次入住酒店，都会获得免费升级，谢谢瑰丽给予我完美体验"
        },
        "7284546": {
            "Cumment_time": "2018-05-23",
            "User_comment": "是冲着超高的评价去的。 但是不是想象中好之前订了一个3000+的泳池房被告知 六楼的视野更好所以升级到六楼 就是4000+的房费说一说亮点在13楼有一个风景很好的视野 无边泳池 是漂亮的但是房间的泳池差不多相当于浴池且离海比较远 远远的看到海我们很早的去了 也给我们准备了房间这是值得赞扬早餐是点到房间吃的 味道是不错的酒店赠送了落日鸡尾酒券，还有一个什么，忘记了但是这个房间本身不带早餐，亚特兰蒂斯一千多的房间一样带着丰盛的各地早餐。再说一下，13楼的泰式餐厅味道真的不怎么样 感觉几乎无人管理上菜不分 前菜 汤 主食先上了蔬菜我们一家人，吃到最后都还有色拉没有上？ 这是属于酒店管理的范畴吗？在二楼还是四楼的房间，泳池有很大一部分只能看到一点点海。我们加了一个床，要洗漱用品基本打了三个电话才送过来 中间历时1小时纸巾盒只有洗手间一个。房间也不是很大。外面的泳池➕阳台感觉会更大房间没什么亮点， 因为上次住在亚特兰蒂斯大概对比比较墙裂，不但房间大，而且有水族馆，海底餐厅和一系列周边可以送。早餐种类非常丰富  晚上有酒吧可以喝酒。别的餐厅我们没有去吃，据说还有海鲜餐厅和中餐。五星级酒店但是体验并不是非常好， 所以下次会谨慎考虑。"
        },
        "170640766": {
            "Cumment_time": "2018-12-15",
            "User_comment": "服务态度好、还免费升级了房型。"
        },
        "184436950": {
            "Cumment_time": "2019-07-16",
            "User_comment": "感谢**经理服务超级好"
        },
        "231281134": {
            "Cumment_time": "2019-07-15",
            "User_comment": "很不错的推荐入住"
        },
        "146675079": {
            "Cumment_time": "2018-08-09",
            "User_comment": "这次泳池套房已经满了，住了无泳池套房，个人比较推荐泳池海景套房，其余的一般，很不喜欢无边游泳池管理员的态度，救生员还比较客气，管理员直接让小孩不要过去。"
        },
        "310113526": {
            "Cumment_time": "2019-09-14",
            "User_comment": "用户已好评"
        },
        "131539494": {
            "Cumment_time": "2018-06-04",
            "User_comment": "因为是淡季.免费给我升级了.房间真的是...完美.天气好真的超级美.. 无边泳池也挺酷.虽然我也没下水.."
        },
        "299035459": {
            "Cumment_time": "2019-07-10",
            "User_comment": "前台服务非常好，很喜欢这家酒店"
        },
        "310787635": {
            "Cumment_time": "2019-07-10",
            "User_comment": "前台服务非常好，下次还会再来入住"
        },
        "136391198": {
            "Cumment_time": "2019-03-27",
            "User_comment": "【豪华海景，适合情侣】"
        },
        "179640003": {
            "Cumment_time": "2019-03-27",
            "User_comment": "很不错，环境很棒，适合家庭，商务！"
        },
        "146658855": {
            "Cumment_time": "2018-03-04",
            "User_comment": "酒店大堂在十四樓，對面180度超大海景，房間設計很有藝術氣息，房間很大，有七八十平左右，陽台直接看海景，還送了蜂蜜，這一個小細節我很喜歡，因為我每天要喝蜂蜜。早餐很好吃，還有椰青可以喝。下次去一定還會選擇入住。"
        },
        "312386998": {
            "Cumment_time": "2019-09-08",
            "User_comment": "用户已好评"
        },
        "180260260": {
            "Cumment_time": "2019-03-25",
            "User_comment": "酒店挺好，很舒服，下次还会选择"
        },
        "152169499": {
            "Cumment_time": "2018-08-22",
            "User_comment": "酒店环境好 服务周到 还免费帮我升级了全海景房 无边泳池也真的超级赞"
        },
        "144609025": {
            "Cumment_time": "2018-05-15",
            "User_comment": "首先地理位置不错 很好找 一进14楼办理入住的大堂就很有高大上的感觉 我住的在七楼 可直视海棠湾海岸线 远处就是蜈支洲岛 客房非常干净 布局超级喜欢 床超级舒服 躺下就不想起来 其次 其实住过亚龙湾海棠湾酒店的朋友们 服务是没得说的 毕竟是五星级酒店 在这提一个小小的意见 早餐的品种真的有点少 可选择性不多 同比亚龙湾的丽思卡尔顿 这个早餐就没有优势了 最后说下这个酒店13楼的无边泳池吧 拍照超美 泳池的水经过太阳的照射 一直是温温的 总之 这是个来了就不想走的酒店 大爱大爱 么么哒"
        },
        "122528840": {
            "Cumment_time": "2018-06-11",
            "User_comment": "入住体验非常棒，前台的*****小哥哥特别的nice，又帅又可爱，还给我们升级了全海景房，感觉赚了一个亿，房间阳台很大，设施陈列很舒服，东西应有尽有，很多细节都很细心，晚上坐在13楼的酒吧喝喝酒，躺在泳池的沙滩椅上吹风看星星很舒服，特别是晚霞的时候在无边泳池拍照简直不能再美了，果然是网红酒店，看到好多网红过来拍照，很专业。下次还会再来的。"
        },
        "209652236": {
            "Cumment_time": "2019-07-04",
            "User_comment": "非常好的酒店"
        },
        "230960052": {
            "Cumment_time": "2019-09-04",
            "User_comment": "早餐不行，其他都好"
        },
        "202380587": {
            "Cumment_time": "2018-04-29",
            "User_comment": "酒店优点：服务特别好；新开业的酒店，设施也很新，14楼的泳池很美，适合拍照缺点：跟别墅公寓混在一起，公共娱乐设施不足，没有通往沙滩的路；特别是不适合亲子旅游，因为14楼的泳池孩子是不能游的，而一楼就一个普通泳池，孩子不喜欢"
        },
        "259735684": {
            "Cumment_time": "2018-05-24",
            "User_comment": "服务热情，酒店给人安静低调奢华的感觉，无边泳池的背景蜈支洲岛海域在不同时间，不同天气展现出不同的颜色，感觉在画中一样"
        },
        "135182480": {
            "Cumment_time": "2018-05-19",
            "User_comment": "来了之后才知道为何叫网红酒店，真的随便怎么拍都很美！先要感谢酒店的美女客服给免费升级房型，让我们的体验更加美丽！我们自驾过来，根据导航到达酒店，大门口的标示很不明显，只有以小排文字写着保利瑰丽酒店，感觉高级酒店都这么低调奢华吗？再来就是停车，在三亚这么多天，感觉去哪里都有免费停车场，但是到了保利才知道，保利是收费的，不过入住之后可以免费获取停车券，我们住了一晚出去好像是60块，但是我们有酒店的停车券，所以就没付钱。大堂在14楼，一到大堂就能看到360度海景，真的是快360了，太美了！小姐姐给免费升级房间，我一共订了5间其中一间还连升两级，全海景房，感觉真的是人品超好，才能遇上吧！13楼无边泳池真的很漂亮，拍照不需要修图，酒店超贴心，因为我们有两对是情侣，所以订房间时提前给酒店说了希望有免费的蜜月布置！没想到到达酒店后，有一大束玫瑰花🌹，随后酒店还送了很好吃的芒果芝士布丁蛋糕！真的是让我好满意！瞬间觉得这家酒店的性价比超级高！洗护用品也是意大利品牌，酒店房间提供的矿泉水是百岁山！真的是处处彰显高级！酒店的风格是低调奢华！酒店的空中大堂，网红楼梯，好好拍照！很漂亮！整个酒店的风格很高级低调！客服的服务态度都超级好！总之还会入住#客房感觉##完美服务#"
        },
        "231932048": {
            "Cumment_time": "2019-03-19",
            "User_comment": "【面朝大海，适合情侣】"
        },
        "280173236": {
            "Cumment_time": "2018-03-23",
            "User_comment": "因为工作原因，所以会到不同的城市出差，住的酒店或豪华、或特色，这么好的机会不用浪费，所以准备在这里跟大家分享一下，我住过的这些酒店，客观地评价一下入住感受，也给网友宝宝们一些参考～       3月初我去三亚，入住了海棠区的三亚保利瑰丽酒店，在大众点评上看到评分很高，去的那两天刚好下雨降温，所以我带的裙子基本没穿到。下了飞机，直奔我心心念念的酒店，我的房间在3层，长长的走廊尽头的一个房间，在走廊上外眺，风景很清新，刚刚下过雨还有点冷。夜景比较好看，我也不知道对面那栋楼是干嘛的，反正整个酒店超级大，我只转悠了很小的一个地方。进到房间内首先是个走廊，右边是洗漱间、衣帽间，左边是卫生间，卫生间有独立的镜子和水龙头、香皂。衣帽间提供了拖鞋和人字拖，非常舒适。大床超软，但是唯一不好的就是有点潮潮的味道。站在床边往外看，左边是一个超大的阳台，摆了沙发茶几等等，推拉门质感很高级，把手向上就是锁上门了，向下就可以推拉了。站在阳台能看到对面还有一个一个的独栋，那个也是酒店的区域，拍摄的时候二层的阳台还没摆上桌椅，但是第三天就已经将桌椅入位了，还看到有人住在里面做饭吃，一家子其乐融融的，真有钱呀。阳台右边就是一个超大的方形浴缸，但是因为身体原因，那几天没有办法游泳也没有办法泡澡，可惜。旁边放了浴盐等一系列的沐浴用品。在2层的房间阳台外面还有一个游泳池，水很清，但是当天天冷，只有寥寥几个人下水游泳，大堂在11层，11层有一个很大的空中无边游泳池，没有拍，当时实在太冷了，不愿意在外多呆。但是第二天就有好多人去游泳，这个酒店到处都是游泳池，热爱游泳的筒子们可以来玩耍～躺在床上拍的，窗帘都是电动的，但是最往左只能拉开到这个程度，再左边是一个办公桌，面积还是挺大的。往右边是电视和咖啡台，有咖啡机和各种咖啡，很方便。餐厅的饭，除了早餐是自助之外，别的都是点餐了，选择不多，东西还贵，算了一下，一顿饭随便吃吃就要五百左右吧，一个人。椰子是早晨喝的，这个算在自助里，无限畅饮！！但是味道酸酸的，不是太好喝，每个椰子上都印了酒店名称，也是用心了。这是酒店附近的三亚免税城，开车十多分钟吧～还有第十代雅阁嘻嘻。这是一个距离比较远的码头，停满了私人游轮，有几个大的感觉很气派，小的应该也不便宜～出海打打渔，回来吃吃海鲜，想想都美～走的那天，天终于放晴了，远处的小山、大海、云层、阳光，看着心旷神怡，这给酒店好像每一个房间都可以欣赏到海景，估计越高视野越好吧，所以来的票友可以选择高楼层、有游泳池的房间，我这次是没福气享受啦～下次再分享给你们别的房间吧"
        },
        "277609669": {
            "Cumment_time": "2018-06-06",
            "User_comment": "房间很好床非常舒适 前台的小姐姐很nice的给我们升了房 景观超美躺在床上看日出还是很不错的 外面离沙滩很近海水也很干净 总之就是很愉快的一次行程 服务也很周到 宾至如归的感觉 顶楼的东南亚菜也很好吃 无边泳池一点也不晒"
        },
        "130203522": {
            "Cumment_time": "2018-05-09",
            "User_comment": "A sense of place瑰丽在海棠湾最南端, 以灯塔和巨岩作为建筑外形. 刚CHECK-IN的时候其实挺不满意的，到了酒店连一个门童也没有，自己搬的行李，完全不敢想象这居然是超五星酒店的服务。不过从一进门到14楼大堂，都有种高雅的艺术氛围,有阿根廷艺术家CarlosArnaiz纵贯中庭的抽象花卉油画, 有韩国当代艺术家ByunDae-young的\\\"冰淇凌熊\\\"趣味雕塑作品。来到前台，背后是广州学院教授覃大力名为“书海”的藤编书艺术作品。前面还有几个人在排队CHECK-IN，于是我寄存了行李先去吃饭。整座酒店有5家餐厅，很坦白地承认自己不是美食控，更多是环境控，所以去了酒店服务员推荐的环境最棒的炙。餐厅紧邻海边花园泳池，虽然很热我还是选择在池畔用餐，有种悠然自得的放松。菜式是意大利菜，还不错，小贵。吃完之后再返回大堂，沿途处处是美景，名副其实的 酒店即目的地，到处都值得拍照。到了大堂，等待的时候第一次走到室外，禁不住WOW, 终于明白网红酒店的由来，确实是绝佳拍照圣地。拿到房卡后先把行李放回房间，我定的是全海景客房，最喜欢的是面朝大海的阳台和可以一边泡澡一边看海景发呆的浴缸，有种真正度假的惬意。稍微整顿，换了一件衣服后去了必打卡地──天际酒吧.可360度俯瞰四周海景，还能远眺号称 “水上运动胜地” 的蜈支洲，在三亚最高的无边泳池边捧着刻有酒店LOGO的椰子，在绝赞天际视野中放松身心。酒吧除了有酒水饮料，还有一些简餐和东南亚菜，味道一般，不过风景完美，其他也就不重要了。"
        },
        "134369498": {
            "Cumment_time": "2018-08-15",
            "User_comment": "据说海水情况较复杂，不允许下海游泳。酒店的设施和服务非常好，接近满分，十三楼游泳完美释放心情，早餐也很好，"
        },
        "305357801": {
            "Cumment_time": "2020-03-31",
            "User_comment": "用户已好评"
        },
        "161329235": {
            "Cumment_time": "2020-03-31",
            "User_comment": "用户已好评"
        },
        "214775146": {
            "Cumment_time": "2018-03-12",
            "User_comment": "13楼的“海”酒店风景很美哪里都适合拍照📷面朝大海春暖花开～椰子🥥印了酒店名字～感觉蛮特别哒～还有无边框泳池哦～大堂外面风景～大泳池～一楼大堂外面的喷泉⛲️金桔🍊树第1⃣️次评价酒店🏨～完美体验～三亚最喜欢的酒店下次还会选择这里！❤️"
        },
        "209940246": {
            "Cumment_time": "2020-03-29",
            "User_comment": "用户已好评"
        },
        "134720728": {
            "Cumment_time": "2020-03-29",
            "User_comment": "用户已好评"
        },
        "147638556": {
            "Cumment_time": "2019-08-29",
            "User_comment": "用户已好评"
        },
        "230531161": {
            "Cumment_time": "2018-09-27",
            "User_comment": "环境很好  服务态度超好"
        },
        "155674924": {
            "Cumment_time": "2018-03-18",
            "User_comment": "保利酒店，此行最喜欢的酒店，从环境，房间的硬件软件条件都超好，床睡的很舒服，很干净，很享受！"
        },
        "156369551": {
            "Cumment_time": "2019-08-27",
            "User_comment": "用户已好评"
        },
        "155769106": {
            "Cumment_time": "2018-08-31",
            "User_comment": "酒店设施齐全，东西也很新"
        },
        "178117564": {
            "Cumment_time": "2019-08-26",
            "User_comment": "用户已好评"
        },
        "143100107": {
            "Cumment_time": "2019-08-26",
            "User_comment": "用户已好评"
        },
        "152647089": {
            "Cumment_time": "2018-06-14",
            "User_comment": "酒店很安静，人不是很多，适合度假。但各方面服务还有待完善。"
        },
        "184367487": {
            "Cumment_time": "2019-06-22",
            "User_comment": "【空中泳池，适合年轻人，现代风格】"
        },
        "167025988": {
            "Cumment_time": "2019-08-24",
            "User_comment": "用户已好评"
        },
        "184767510": {
            "Cumment_time": "2018-04-23",
            "User_comment": "位置在海棠湾度假区，首先酒店外观其实很容易辨认，“中国保利”四个大字远远就能看到。但是地理位置关系，我们从马路拐过去后就进入地产区的入口，入口处也没有指示酒店不在这个位置，我们在别墅区转了一下问了保安才知道这个不是酒店的入口。它地产业和酒店入口相差50米，这么大的酒店，logo实在是小得令人发指感觉像是想弄低调或者精致却适得其反。酒店礼宾部在一楼，态度冷淡。倒是行李小哥有微笑。这与其他酒店相比保利一点也不像是一家新开业的，反倒是像大牌的老油条。酒店大堂在14楼，酒店设计感一般，电梯口的鲸尾蛮可爱。因为是家庭出行定了两间房，让前台帮忙的换到临近的两间。房间内部设计不是很懂，入住第二晚更衣室的灯无法熄灭，工作人员折腾四十分钟后无果没办法只好掐断部分线路后离开。炙餐厅-我们去的时候刚好是BBQ之夜，点了两份套餐和其他食物，味道一般，倒是烤面包很好吃。也龙虾面和牛肉面，总觉得厨师做菜没有灵魂。早餐在空中餐厅吃的，早餐自助各酒店都大同小异。但是保利有椰子让我很开心。整体感觉保利酒店的设计一般，服务一般（炙餐厅的服务很棒），食物一般。ps：提前联系了酒店让帮忙准备蛋糕，加了客服工作人员的微信定了蛋糕，虽然蛋糕不好看但是是美味的。感谢他。"
        },
        "188007282": {
            "Cumment_time": "2018-06-11",
            "User_comment": "很舒服 很舒服的酒店.，下次还会再去的"
        },
        "2018978": {
            "Cumment_time": "2018-09-20",
            "User_comment": "感谢***的贴心服务和安排酒店各方面都非常好一定会推荐给身边朋友期待下次再见"
        },
        "264535293": {
            "Cumment_time": "2018-04-22",
            "User_comment": "实在是太赞了，酒店的装修风格很有特色，服务态度很好，13楼的无边泳池很美，遗憾自己没有勇气去泳池泡一下，海景风光也很漂亮，随便一拍都是一幅画，客房的装修摆设也很精致，特别是小型咖啡机，虽然自己没有喝咖啡的习惯，还有bose音响，简直是惊喜，一切都很完美，符合本人选择酒店的要求：一觉醒来，面朝大海，春暖花开。#绝佳选址##完美服务#"
        },
        "124144186": {
            "Cumment_time": "2018-03-01",
            "User_comment": "酒店设施很好，尤其是13楼的无边泳池，超赞！酒店大堂在十四楼，前台很热情，就是入住时间太晚要等到两点半到三点才能入住！打开窗帘面朝大海，酒店的音响都是Boss的！那浴缸超美！美中不足的早餐没有那么丰富"
        },
        "149868431": {
            "Cumment_time": "2019-08-21",
            "User_comment": "用户已好评"
        },
        "256452479": {
            "Cumment_time": "2019-03-07",
            "User_comment": "不太适合带小孩来，适合情侣入住【面朝大海】"
        },
        "170211006": {
            "Cumment_time": "2018-09-19",
            "User_comment": "非常棒 这条路上最好的酒店了 适合情侣来"
        },
        "180090414": {
            "Cumment_time": "2018-12-16",
            "User_comment": "因为订错日期了，头天晚上在蜈支洲岛订的，第二天去入住，才发现订的是头一天的，协商未果，只能重新订，白花了两千多，我还能说什么？内心是崩溃的"
        },
        "174199887": {
            "Cumment_time": "2019-08-30",
            "User_comment": "我是看网上评价网红酒店，结果来了失望透顶，空调不好使不制冷，最让人生气的是房间床头的闹钟半夜凌晨3点钟就响，吓死人半夜起来找声音，网红泳池非常小，果然都是营销手段！来了就后悔吧，服务还是可以，早餐非常难吃"
        },
        "131748346": {
            "Cumment_time": "2019-03-03",
            "User_comment": "非常漂亮周围也不错吃喝玩就是早餐不够丰富"
        },
        "274501622": {
            "Cumment_time": "2018-03-17",
            "User_comment": "酒店位置风景是完美的，早上睁眼第一眼能看到日出，那种感觉很美，我是一个人来度假的，在海棠湾其实没啥意思，但为了看日出专门来住至尊泳池房的。我这个人喜欢看日出、到哪个地方都要看一下当地的日出，如果你跟我一样选这家酒店没错，我看别人发的全景套房也不错，我这个价格就比较高了，就是带个泳池，其实13层也有无边泳池，对于不是很喜欢游泳或者喜欢大泳池的住这个房间多此一举，但像我一样把泳池也看作是一道风景的可以选择入住，看个人经济能力和爱好吧。泳池房楼层较低，全海景房楼层高。而且我感觉边上的全海景房应该会很美。我记得这个不是连锁酒店吧，前台服务稍微差了一点，人有点多，前台服务员说话细节上稍微差了一点，有那么点让人尴尬。可能我要求高了点吧，因为住惯了希尔顿？还有13层有个东南亚餐厅味道很棒，比较正，还能看风景，酒廊或者酒吧就没来得及去了，虽然有个免费兑换饮品的卡，有点可惜。毕竟一个人的旅游没有那么有趣。然后接下里说的是，酒店下面的公园有点差，或者是说没有像红树林喜来登那样的沙滩和休息的地方。也没有柏悦啊亚特兰蒂斯那样的公园。往海边那边就是一些别墅和草坪和树了。那边海浪大有暗流也不能下海。还有就是酒店客房里面各个细节都很棒，就是一道风景住着很舒服，床也不过于软或者过硬正好。床头有数据线插口和电动开关窗帘的按钮，早上起来拉开窗帘那一瞬间简直美爆了！你会想待着不想走的。一会上图不能上视频有点可惜。床是正对着海，一会看图就知道了，房间里面我就不多做介绍了。但有个建议，还有订的时候我建议不要订前面部分的房型，那边是有点斜着往东北方向，我个人觉得往那边的风景不太好，因为背面嘛。可以选择中间的或者北侧的房型。可以订跟订房部了解一下。对了！冰箱里的饮品免费！！我退房的时候才告诉我的，但泡面和小吃应该是收费的，记得入住之前了解一下～～～还有啥要写来着忘记了，自己比较喜欢旅游走了很多地方，准备想做个微博自媒体和酒店试睡员呢，哈哈，住的时候也光顾着看风景和玩手机了没怎么好好注意，随便写的给后面的人一些参考吧。"
        },
        "120595408": {
            "Cumment_time": "2019-08-15",
            "User_comment": "用户已好评"
        },
        "142556313": {
            "Cumment_time": "2019-06-11",
            "User_comment": "【适合蜜月】"
        },
        "142665402": {
            "Cumment_time": "2018-02-22",
            "User_comment": "出行之前做攻略虽然去过好多次了，但每次还是得重新规划重新找各路惊喜，网上无意间发现的这家酒店，看了评价不错果断预定，此次旅行一共住了四个酒店，除了万达文华，其他都非常满意，（后来才知道，两家酒店就一墙之隔，从沙滩就可以走到）尤其是瑰丽景色超美，服务不错，早餐也能基本满足需求，还配有儿童专用餐具，儿童游戏室大宝玩的也比较开心，做了两个手工，只带回来一个，本想换个泳池房的，但服务生说实在是没房间了，那好吧，为下次旅行找了个正当借口😂，本次旅行的房间本人觉着位置还不错，正对面就是蜈支洲岛，我们因为老二六个月，天气太热了，所以没有安排任何外出活动（除了免税店）酒店已经完全可以满足一个四岁孩子的心了，唯一一点小遗憾，酒店14层的酒吧泳池不允许儿童进入，一是为了安全怕孩子进入泳池带着泳圈会被风刮跑，二估计是因为有酒的关系吧，但是这个制度完全可以理解，毕竟为了客人安全着想，我们只能趁着早餐时间去拍拍照，感受一下无边泳池，因为它确实很美！酒店大堂一角房间楼道电梯开门处游戏室大人儿童在一起作品餐厅日出夜景泳池泳池看酒店蜈支洲岛室内大浴缸阳台沙发屋内全景，全自动窗帘😄😄😄无边泳池，这张不是照的最好的"
        },
        "208516349": {
            "Cumment_time": "2019-06-10",
            "User_comment": "早餐很好顶楼泳池不让小孩子进不好【露天泳池】"
        },
        "171201254": {
            "Cumment_time": "2018-05-03",
            "User_comment": "身为海南人，在海南住过总体来说最好的酒店，绝对的网红酒店，美中不足是迎宾部和前台服务需加强，这方面服务等级还不够。"
        },
        "201661167": {
            "Cumment_time": "2018-03-26",
            "User_comment": "酒店可以说是相当美了，三亚本身其实并不怎样，这次出行纯纯的就是泡酒店。光酒店就可以玩三天。每天睡到自然醒，打开窗帘就是海，去吃早餐也是面朝大海。14楼空中大堂超级有特色。13楼无边泳池无与伦比。一楼出去直接走向沙滩，正好又是淡季，人少平静。可以说是度假的体验。唯一不足就是自己失误了一下第一天订了带双早的，第二天无早。但其实感觉酒店应该只要住店就应该送早餐啊……这个就不懂了，也许是所有五星酒店都是这样吧。总而言之酒店非常美，服务非常好。看图吧"
        },
        "153750217": {
            "Cumment_time": "2019-02-25",
            "User_comment": "第二次选择他们家了，整体很舒适"
        },
        "7887960": {
            "Cumment_time": "2019-02-25",
            "User_comment": "【露天酒吧，适合拍照，日式庭院】"
        },
        "135464412": {
            "Cumment_time": "2019-06-08",
            "User_comment": "不错下次还要来住"
        },
        "274779476": {
            "Cumment_time": "2019-08-10",
            "User_comment": "用户已好评"
        },
        "7496948": {
            "Cumment_time": "2018-02-19",
            "User_comment": "海棠湾一线海景，广阔干净。赞哇👍此次出行住的323,324两间房，床正对大海，躺在床上即可看到对面的蜈支洲岛，辽阔的大海，心情很愉快。酒店有电瓶车可以到海边，散步去海边也很不错，一路景色都很适合做背景拍照！蓝天白云，沙滩大海，比起大东海亚龙湾🏖️，这边人少干净，水也透彻，玩得开心。酒店的自助早餐，赞一个！品种不多，胜在精致，水果也比较新鲜，烟熏三文鱼和牛肉，鲜榨果汁和酸奶👍酒店的东厨，渔家，炙各有特色。我们几餐都在渔家，点评比较高！酒店13楼的旋转楼梯拍照不错👍无边泳池更是一个赞！最贴心的是有个小朋友的泡池，崽崽玩水也不需要担心水冷感冒😷酒店旁边的广场，赶上聚划算的庙会，一行6人买票入场，看了节目玩了游戏尝了小吃食还买了衣服，118元一人的门票也知足呀😁酒店往北走，万达文化中心，大年初一，我们一家赶上了捉妖记2😄再往前，海棠湾68美食一条街，还有一个超市，不足的是超市东西小贵，吃饭的餐厅倒是选择很大，评价都不错！再往前，免税店！酒店吃食还能推荐一个，红帽子外卖，不错，口味和卫生都👍👌酒店客房配送的水是百岁山！冰箱的小吃食，小朋友很喜欢！强烈表扬👍干洗服务，快且洁净😯让我惊讶🙀客房内的浴缸🛁崽崽每天都要泡泡，为了这片辽阔干净舒适的大海，下次再来！记得提前预定好，这样，性价比更高"
        },
        "227592015": {
            "Cumment_time": "2020-03-08",
            "User_comment": "用户已好评"
        },
        "9838130": {
            "Cumment_time": "2019-08-08",
            "User_comment": "用户已好评"
        },
        "313173255": {
            "Cumment_time": "2019-08-08",
            "User_comment": "用户已好评"
        },
        "174287613": {
            "Cumment_time": "2019-02-21",
            "User_comment": "和家人来度假。风还大。环境很好。"
        },
        "184949306": {
            "Cumment_time": "2019-02-21",
            "User_comment": "酒店服务和用餐都很不错"
        },
        "130177598": {
            "Cumment_time": "2018-04-27",
            "User_comment": "四月底来三亚很合适，不是特别热还可以下水玩～说一下入住吧，来的时候酒店说系统出了问题办不了入住，等了一个小时左右才入住客房，因为是才开不久的酒店所以设施还算不错，窗帘和所有灯光都可以在床头控制，我们住的是泳池房，打开落地窗是一个不大的泳池，可以在里面随意玩玩，游不开的，想要游泳的话。酒店院子里有两个大泳池，下面的是孩子玩的低水位泳池，过去后服务人员会送矿泉水过来，也可以问他们要泳圈，不过想拍美照的还是自己带泳圈吧，酒店的泳圈不适合拍照哈，还有一个就是来了必须打卡的无边泳池，在13楼，人不多，都在拍照，可以点杯酒躺在躺椅上喝喝～不过一定要注意防晒，我下午在躺椅上躺了会胳膊就晒红了！早餐还可以，菜色不是每天一样的，服务方面吧还算可以，不过很多时候工作人员路过你都不打招呼的，这本来没什么不过和别的酒店一比就不行了，不热情！13楼里面的东厨是东南亚餐厅也是早餐厅，东厨的菜比炙好的多，性价比各方面都可以，有兴趣可以尝尝的，不想吃酒店的饭又不想出去可以点外卖，附近有个探炉的烤鱼还不错的，总得来说还不错的入住体验，推荐来休闲度假～躺椅13楼无边泳池➕鸡尾酒一楼酒店浴缸➕自带lush浴芭13楼无边泳池西餐 炙（不推荐）泳池海景房"
        },
        "171617026": {
            "Cumment_time": "2018-03-17",
            "User_comment": "酒店的服务非常好，一下车就有服务人员帮忙拿行李，酒店的大堂是在酒店顶层，视野非常好，我们订的是至尊海景房，房间非常好，睡在床上拉开窗帘就能看到海，房间还有个阳台，就是我们的时间太赶了，没能好好的享受一下，下次有时间一定要去好好享受享受 唯一的就是酒店的早餐品种不多对了，酒店后边还有个沙滩，唯一的遗憾就是没有去游泳 还有就是大门不太明显，很容易就开过头，想要掉个头要开两三公里，酒店其他的非常满意"
        },
        "196659493": {
            "Cumment_time": "2019-08-02",
            "User_comment": "用户已好评"
        },
        "145655362": {
            "Cumment_time": "2018-02-01",
            "User_comment": "首先这家网红酒店～我必须告诉大家，在三亚这个酒店真的值得一住～可能没有对比了就没有伤害……前面住的是海棠湾的希尔顿和什么维酒店……感觉都比较老～位置的话保利瑰丽是在整天海棠湾酒店的最前面一家……酒店大堂在14楼～但是感觉就像是国外的酒店风格……我很喜欢……工作人员帮我们免费升级了一下，本来住3楼，升级完住10楼，他说风景会更好，也确实……酒店的房卡很可爱四方形的……第一次见这样的房卡……所以说好的酒店体现的并不是在其他的，是体现在细节方面……首先卫生间的用品区～真的是应有尽有……我超级喜欢这个头梳，带回家啦～洗发水沐浴乳都挺好用的，而且分量足，好挤，这些都是细节……还有酒店的水果好吃……下午我们还有同行的一对夫妻带着小孩，我们去酒店特色的无边泳池……天气有点冷……为了拍照也是哆哆嗦嗦的下水……那真的是冻死了～对了无边泳池不肯让我们带大型的水上泳圈～细节控又来了……泳池边有很多干净的大浴巾～供游泳的使用……这点很多酒店都没有的～无边泳池分左右两边～中间是无边的小酒吧……可以喝东西～随后我们又去了一楼的泳池……同样是干净的毛巾，还有很热情的酒店服务员～玩完我们几个回房间～用大浴缸泡澡～酒店前台还电话提醒……探测到房间烟雾，询问我们是否在泡澡～真的很贴心……真后悔没定有泳池的房间～那个真的也好美～因为最后一天住，早班机没能吃上早餐，好遗憾，相信早餐肯定也是炒鸡赞的～三亚吧～去了两次……都住4星以上的酒店……这家真心推荐～赞～无边泳池一楼泳池酒店房卡炒鸡喜欢这个头梳应有尽有咖啡机赞～大床洗手间跟淋浴间分开的这是化妆间梳妆台这个浴缸也是很棒阳台看出去的景色后悔没住泳池房房间门口很度假"
        },
        "129539572": {
            "Cumment_time": "2019-02-14",
            "User_comment": "目前在三亚住了的最满意的酒店！前前后后住了几十次酒店！这个最满意！"
        },
        "189060600": {
            "Cumment_time": "2018-05-12",
            "User_comment": "这次入住真的是遇到好多插曲，1. 办理入住时系统出错误，导致无法顺利入住我们提前预定的房，我们原本开了两间，结果为了等房下来一群人挤在一起也非常不方便和尴尬，催了很多次也没人给明确的回复通知就是让人等～2·明明我们提前很久定了要正面望海的房，却告知***搞活动已经定了，腾不了房？我们散客的预定就不算预定了么？3.check out 的时候又打错单…可能酒店新开业，需要一段时间磨合吧…好的地方：不过毕竟是保利，品牌放在那里，硬件都不错，服务也还行～当天生日还有惊喜蛋糕～对我本身学设计的我们来说，保利选这个位置设计成这种相对有艺术味的精品酒店判断还不错，这里确实还是挺偏的～周围还在开发～我们定酒店前真是把亚龙湾和海棠湾搞错了，以前住过大东海和亚龙湾，亚龙湾的海是相对漂亮的，但是酒店比较成旧，保利瑰丽的酒店漂亮，美中不足就是后面的沙滩没有亚龙湾的漂亮……海上挺多垃圾飘过不错楼上楼下的泳池还不错～楼下比较惬意，楼上海天一线…另外不足的地方桑拿要另外收费，一次spa最低上千元，吓到比较另人惊喜的地方就是沐浴的发泡器是用丝瓜做的，好精致～很多装修方面都还挺精致哒，适合年轻人，我们带了两个60岁的老人家也比较喜欢"
        },
        "245385899": {
            "Cumment_time": "2019-05-28",
            "User_comment": "最好的，没有之一"
        },
        "125983448": {
            "Cumment_time": "2019-01-01",
            "User_comment": "【面朝大海，适合情侣，现代风格，床舒心】"
        },
        "232125941": {
            "Cumment_time": "2019-07-28",
            "User_comment": "用户已好评"
        },
        "142317370": {
            "Cumment_time": "2018-06-21",
            "User_comment": "入住体验非常棒，房间宽敞，视野也比较好，最值得称赞的是服务态度非常周到，卫生打扫得也很干净，离免税店什么的都很方便！一眼就可以看到蜈支洲岛！"
        },
        "284077526": {
            "Cumment_time": "2019-05-25",
            "User_comment": "非常喜欢体验感很好"
        },
        "150768769": {
            "Cumment_time": "2020-02-25",
            "User_comment": "用户已好评"
        },
        "198744941": {
            "Cumment_time": "2019-07-27",
            "User_comment": "用户已好评"
        },
        "239820166": {
            "Cumment_time": "2019-02-10",
            "User_comment": "挺好的，环境不错，正对蜈支洲岛"
        },
        "132847772": {
            "Cumment_time": "2019-02-10",
            "User_comment": "酒店位置优越，环境优美，房间装修豪华，房间面积大。"
        },
        "281404868": {
            "Cumment_time": "2019-05-24",
            "User_comment": "除了贵没毛病"
        },
        "6175776": {
            "Cumment_time": "2019-07-26",
            "User_comment": "用户已好评"
        },
        "130239064": {
            "Cumment_time": "2019-07-26",
            "User_comment": "用户已好评"
        },
        "213087353": {
            "Cumment_time": "2019-07-26",
            "User_comment": "用户已好评"
        },
        "201436296": {
            "Cumment_time": "2019-05-23",
            "User_comment": "相当不错的酒店。。。。。。。"
        },
        "120846162": {
            "Cumment_time": "2019-07-22",
            "User_comment": "用户已好评"
        },
        "145532524": {
            "Cumment_time": "2019-05-19",
            "User_comment": "[早餐]不错，房间卫生清理需酒店加强"
        },
        "136646350": {
            "Cumment_time": "2019-02-03",
            "User_comment": "早餐一般，海棠湾玩不了沙滩。实在是不适合家庭出游，附近吃的也太远，没有什么好吃的。酒店还不错。新酒店。酒店人员服务态度好，丢失的包打电话帮寄回来。这个值得赞。谢谢。"
        },
        "158776599": {
            "Cumment_time": "2019-01-28",
            "User_comment": "【适合度假】"
        },
        "132433868": {
            "Cumment_time": "2018-07-03",
            "User_comment": "酒店风景很好，算是海棠湾比较不错的酒店！服务也很好！阳台超级大，房间泳池完美"
        },
        "9171934": {
            "Cumment_time": "2018-05-08",
            "User_comment": "订了才看见有个想打负分的评论，还没去之前心想，那得多差啊，可惜不能退，管他，住呗，进门很隐蔽一个口，来到一楼一看心里顿时凉凉，到14楼办入住，空中前台真是惊艳了，那种气质，真不是一般的，给免费升级成至尊海景，一进房间那一刹那，又给惊呆了，实在是太棒，面朝大海巨大的落地窗，美哭！早餐品种不多，但是很精致，冰椰子，三文鱼，金枪鱼，随意吃，吃早餐的13楼算是整个酒店最亮丽的风景线，屋顶泳池，海吧，太棒的设计！酒店的绿化和海滩就真的很一般了，感情这个酒店把精力过于多的用在客房本身了，不过这也是好事，客房体验过于好果断改签机票续住一晚，刚到家，感觉又想去了！想打负分的，不知道存的什么心啊！"
        },
        "188056314": {
            "Cumment_time": "2018-01-31",
            "User_comment": "来三亚很多次了 这次时间来的比较久所以住的酒店比较多 对比就出来了 这次住的有瑞吉 丽思 维景 艾迪逊和保利 给我印象最好的是瑞吉 保利和艾迪逊 从服务到设施都非常到位 来保利之前看到网上很多说服务不好 房间不好 其实在入住的路上非常忐忑 直到到了酒店之后我的心就放下来了 下车就有服务人员帮拿行李 办入住也是直接坐在里面等有专门帮你办入住的人来取证件 在带着pos机直接办理 根本不用站起来去 不过我定的房间等了1个小时 因为有个小姐姐直接说有正对着蜈支洲岛需要等1个小时 有一间稍微偏一点的可以直接入住 果断我就选择等待正对着的 到了房间觉得没有白等 风景真的很好 小朋友也喜欢 不过这个房型确实有泳池比较小 不过带孩子的人来我觉得很有必要选带泳池的 这个泳池对大人虽说不算大 但是小朋友玩就足够了 水也不深 好像有1米1 反正我家小朋友觉得很棒 再说说私密性 确实私密性不算好 但是人家住在楼上的也不可能一直盯着楼下的泳池看吧 旁边的房间也用树给做了遮挡 看不到别的房间 但是说话声音可以听到 再说一下儿童用的都是好孩子和强生的 虽不是多贵多好的但至少是小孩专用的 这点我是非常满意的 接下来就是早餐我觉得还算可以 最后 我是比较喜欢简约风格的装修 那些说像快捷酒店的我就没办法了 因为大家的喜好都不一样了 就像我订丽思的时候看见服务和设施基本都说很好 可是到了那里我就感觉压的慌 所以个人有个人的喜好 我建议想尝试的还是要尝试一下 毕竟个人的喜好都不一样 别人说好不一定就对你的口味 所以艾迪逊和保利我下次来肯定还是要住的 服务环境都ok 带小孩也很方便 主要是离免税店不远😂"
        },
        "147708904": {
            "Cumment_time": "2018-08-17",
            "User_comment": "无边泳池，应该是三亚独一份吧"
        },
        "160855805": {
            "Cumment_time": "2018-05-07",
            "User_comment": "13楼的水吧大美了，和天连成一线，用照片记录美景怎样也无法拍出亲临现场的的视觉效果，"
        },
        "180207362": {
            "Cumment_time": "2018-05-07",
            "User_comment": "泳池房特别棒，建议可以选择高层。此次入住2层还是有点矮了。"
        },
        "186160135": {
            "Cumment_time": "2019-07-18",
            "User_comment": "用户已好评"
        },
        "155191763": {
            "Cumment_time": "2018-04-06",
            "User_comment": "环境好，风格超级喜欢，服务特别棒，交通便利，性价比特别高。"
        },
        "8257600": {
            "Cumment_time": "2018-01-16",
            "User_comment": "200%的满意！房间很大，卫生间和浴室分离，还有个浴盆单独设计在阳台边上，可以看着大海泡澡放松一下，整体布局合理，非常用心的设计，卫生干净，找不到瑕疵。阳台直面大海和蜈支洲岛，早上看日出视野超级棒！边角的阳台多了一个半圆的长度，环绕房间一半，视野无敌，可以欣赏到整个海棠湾的景色，这个环绕阳台的设计也真是用心独到之处。床品非常舒服，被子柔软，枕头也很舒服，窗前有个沙发，前面是个茶几，直对着阳台，早期睁开眼睛坐在床上就直面大海，还可以看见蜈支洲岛，心情happy到极点。房间内的家具摆设品质很高雅，全部木质，设计用心独到，品质敢由内而生。特别赞13层无边泳池，见图便知，有两个泳池，全部直面大海，视角非常好，还有个池畔酒吧，在这里呆上一整天休息游泳看风景喝喝酒饮完全OK。14层check大厅视野无敌，俯瞰无边泳池和海棠湾。服务非常贴心，入住时不用站着等待，坐在沙发上休息，服务员会主动走到面前服务，太度真心好，不温不火恰到好处的贴心和专业。一楼的餐厅，“渔家”菜品非常好，服务也很贴心，价格和品质相配合理，环境没得说，这次只吃了晚餐，有风所以在室内用餐，其实室外环境更好，餐桌摆在池塘边，美食美景。酒店花园有个池畔餐厅，忘记名字了，总之品质不用对说，同样的超高满意，沙滩人少干净。下次三亚首选，也许真的就为这家酒店特意再次造访"
        },
        "178909392": {
            "Cumment_time": "2018-05-04",
            "User_comment": "对酒店的条件和房间内饰什么都很好，就是住房的时候没有告知我储蓄卡押金退款需要一至3个月才能到账，我说给现金就很为难的样子，让我刷卡，刷卡又不告知用什么卡。 这点需改善。"
        },
        "163539025": {
            "Cumment_time": "2019-01-27",
            "User_comment": "服务超级好。低调奢华"
        },
        "8773122": {
            "Cumment_time": "2018-05-01",
            "User_comment": "挺好的、酒店设施比较齐全、条件也很好、就是才开业好多商店餐厅都还没开、不过周边都有外卖、还有些新装修的味道、下次去就更完美了。"
        },
        "143971469": {
            "Cumment_time": "2019-01-26",
            "User_comment": "赞！！！！【床喜欢，离海滩近，地理位置不错】"
        },
        "188689190": {
            "Cumment_time": "2018-10-05",
            "User_comment": "非常好！在三亚经常来海棠湾住酒店，目前感觉最好的就是这一家和艾迪逊！服务真的特别好了！泳池、早餐、餐饮都特别好！本来只是周末来过一个晚上，但是感受真的太好了就又住了一天，退房之后还和男朋友商量下次什么时候还要再来！非常非常好！一定不会让人失望的酒店！"
        },
        "272070636": {
            "Cumment_time": "2019-07-10",
            "User_comment": "用户已好评"
        },
        "184555870": {
            "Cumment_time": "2018-07-10",
            "User_comment": "非常舒心的酒店，服务好，景色好。"
        },
        "181603914": {
            "Cumment_time": "2017-12-31",
            "User_comment": "超级棒的位置，超级棒的景色，超级棒的服务！关键是元旦还给升级了房型！正对蜈支洲岛，躺在床上看海，完美哈哈哈哈哈！推荐哦！酒店小细节设计的非常好，打算以后装修房子可以参考。无边泳池也是超美的，就是水有点儿凉，没有敢下水，下次再来哈哈！"
        },
        "147237978": {
            "Cumment_time": "2018-01-22",
            "User_comment": "1.整体来说因为酒店是新建的所以设施齐全，里外都很新，装修风格简约大气又很温馨浪漫。酒店服务还是很贴心的，服务生都很彬彬有礼车一停下就为你开门提包。酒店大堂在14楼可能我们中午到房间check in时间特别久无奈我和我老公只能到楼下餐厅吃午饭等房间。13楼餐厅口味偏东南亚 我感觉一般老公吃的还挺好。但是13楼的无边泳池还是很喜欢和值得一提的，小姐姐们可以尽情拍美照啦。据说下午三点到五点是拍照最佳时间，上午拍照日光太强。五星酒店服务体验感整体很舒服。楼下还有一个很大的泳池和一片草地穿过草地就是沙滩和海边。我们的房间阳台正对面就能清楚地看到蜈支洲岛。下午坐在阳台的沙发上看看书吃点水果也会没事很好的放松。整个住下来就是不想走特别适合放松休闲度假。2.客房每日整理 很贴心就连你的数据线都整理的很整齐把拖鞋都给你摆在了床边，屋里的浴缸也很干净晚上看看海景泡个泡泡浴也是很不错的哦。房间整体非常干净，干湿分离，软饮 水果 茶 书统统都为你准备齐全啦。真正的宾至如归很温馨。z3.酒店周边配套设施还不是很完整有待提高，周围没有吃饭的地方，只有大概10公里左右有海棠湾免税店，打车大概18左右。免税店三楼有餐厅。我们后来听说有个渔村吃饭的地方叫后海鱼排从免税店打车过去60块钱。不算近要做渔船进去吃饭。海鲜还可以挺新鲜，本身我们就是沿海城市所以对海鲜要求还是有的，只能说我们去的那家还可以吧。酒店周围交通不便出门只能叫车更适合自驾住在这里。离市区很远。如果配套设施都健全的话那就完美啦。4.酒店早餐便西式 种类不是特别全 但也还可以吧。"
        },
        "173598016": {
            "Cumment_time": "2019-01-17",
            "User_comment": "风景秀丽，心情舒畅。"
        },
        "145725880": {
            "Cumment_time": "2018-04-21",
            "User_comment": "海棠湾豪华超5星酒店，服务5星"
        },
        "139324660": {
            "Cumment_time": "2019-01-16",
            "User_comment": "环境很好，一定还要去住一次"
        },
        "206680261": {
            "Cumment_time": "2018-09-23",
            "User_comment": "好赞的酒店 设计不浮夸 不做作  好中意"
        },
        "286918522": {
            "Cumment_time": "2018-07-28",
            "User_comment": "这是三亚之行最后入住的酒店，两天时间在酒店感受到的是客房服务很到位，自助餐丰盛，总体员工素质高，餐食消费还能接受，离店时还有小礼品哦。如果酒店把海滩再开发出来我想会更有魅力。非常棒，希望下次去能看到更美的保利瑰丽。"
        },
        "151942053": {
            "Cumment_time": "2018-05-22",
            "User_comment": "很安静，舒适，以后还会再来的。"
        },
        "170779742": {
            "Cumment_time": "2018-04-09",
            "User_comment": "三亚瑰丽网红酒店，大大的无边泳池和美美的心情。给大家几个重点tips：1.离免税店的距离🚗：打车约10分钟，20多元打车费。2.离市区的距离🛣：大约50多公里，100多打车费。3.关于吃🍡：酒店一共有3个餐厅，分别是一楼的海鲜餐厅，一楼的意大利餐厅和13楼的东南亚餐厅。我们的早餐是在一楼的海鲜餐厅，总体来说早餐很一般，比不上其他五星级酒店，水果也不甜，有点失望～也在13楼的东南亚餐厅吃了一顿，味道普通，懒得点外卖的可以去将就一顿。另外，酒店夜宵的椰奶清补凉和炒河粉不错。（对了，酒店不能外卖送上门，必须自行到楼下取）4.关于玩🤾‍♀️：酒店没有儿童娱乐设施（这一点我本人比较满意😜）整体来说人不算多，比较清净，喜欢安静的推荐来，比威斯汀的人少太多。酒店几大亮点✨✨14楼：酒店大堂，视野很美，只不过照相有点背光。13楼：无边大泳池满足了各路网红们的小心思，我照相的时候是大约11点，基本没什么人，很多人就是在泳池边拍几张照就走了，真正下水的人很少，所以大家阔以尽情的拍～5楼：本次入住5楼，免费升房～酒店的视野简直不要太好！房间里还有个很有逼格的浴缸，正方形的，适合网红拍照，不过记得自带玫瑰花瓣和泡泡浴盐哦～一觉醒来面朝大海，感觉很棒！图片里酒店房间外的岛就是蜈支洲岛～来过多次三亚，这是住过的酒店里个人比较喜欢的，总的来说，很适合情侣、单身、闺蜜团来懒散游～㊗大家好运～"
        },
        "122520388": {
            "Cumment_time": "2018-05-21",
            "User_comment": "超赞的房间，值得一去."
        },
        "123123488": {
            "Cumment_time": "2019-04-24",
            "User_comment": "除了贵没毛病"
        },
        "272882302": {
            "Cumment_time": "2018-02-04",
            "User_comment": "保利玫瑰酒店的品质比较高、这次在海棠湾连续体验了几个所谓的豪华五星酒店、相比较保利玫瑰是最好的一个，保利建筑品质高、设计到位、高贵典雅，早餐的质量也很高、高品质带来了高一点的价位、反而让入住的客人感受到了高端的服务、非常值得体验的一个好酒店，希望能够继续保持。"
        },
        "142905109": {
            "Cumment_time": "2018-10-23",
            "User_comment": "酒店非常美 ，环境超棒 ，服务也很好 ，先生在泳池被划伤了脚底 ，反应给礼宾部 非常重视 真诚道了歉 入住体验很好，"
        },
        "227828002": {
            "Cumment_time": "2019-04-23",
            "User_comment": "总体还可以"
        },
        "163924295": {
            "Cumment_time": "2018-02-13",
            "User_comment": "酒店特别好，12月入住，今天才有时间来写，可是酒店让我恋恋不忘。跟老公宅了三天还是不想走。酒店的服务特别好！入住酒店免费升级。酒店房间特别温馨，有一种家的感觉，但档次肯定很高。服务特别好，阿姨一次一次的送椰汁，喝不完哈哈哈。还有迷你吧免费喝。酒店的人字拖质量很好。带回家了。无限次的给你打扫房间，给你送需要的物品。住酒店的一天晚上，吃完饭回去，我突然发现阿姨把我的化妆品全部摆的整整齐齐，特别感动。马上把我老公拉过来看看，他说是我喜欢的，毕竟我是一个强迫症，特别喜欢整洁。太感动了。阿姨的用心让我觉得这个酒店无微不至。所以每次看到这张照片都挺感动。酒店房间特别大，我跟老公有一个下午藏了两个小时猫猫，哈哈哈哈，因为窗帘关了灯关了特别黑，什么也看不见，我们就一个躲一个藏，耍了一下午。酒店的早餐特别好吃，丰富，每天起床，懒洋洋的去吃个早餐，相当于午餐，总类很多，还可以点很多现做的。边吃早饭边晒太阳，还是无边泳池。就是当时降温了没有办法下水。不然可以美美的拍几张泳池照片。走的时候我跟老公下面餐厅吃的牛排，服务员特别好，我们点了很多，她温馨提示足够多了，让我们减少了分量，两个人吃价格也不贵，吃饭的风景很好。整个酒店给人的感觉特别好，所以打算3月再去！"
        },
        "145496380": {
            "Cumment_time": "2018-04-13",
            "User_comment": "跟女朋友一起去的 说实话 值这个价 我觉得是海棠湾性价比之首"
        },
        "154968763": {
            "Cumment_time": "2018-04-12",
            "User_comment": "环境真的很美，特别是13楼的无边游泳池！房间设施又齐，服务挺好滴~唯一有的小不足就是被子的味道有点大！下次去三亚还是会入住的😁"
        },
        "132591590": {
            "Cumment_time": "2018-04-12",
            "User_comment": "这个酒店非常好，房间独立游泳池的，池水非常干净，观海角度特别好，服务更是好的没话说，他们的巧克力超级棒，早餐也很丰盛而且味道还相当好，从办入住到离店都特别的舒心，度假真的是相当不错的选择。"
        },
        "160133455": {
            "Cumment_time": "2018-07-22",
            "User_comment": "环境真的好得没法说 服务也好 房间也好 早餐也很不错 特别是泳池的水 特别感觉 这次因为台风。没有多住 下次来一定会再住这里 特别感谢伯尼给我房间升级 还给我免了酒水饮料费用 总之特别愉快的一次入住"
        },
        "277671944": {
            "Cumment_time": "2018-02-25",
            "User_comment": "房间很干净很漂亮，很有设计感，十三楼太美了，服务态度很好，唯一有一点，就是床头后面是个屏风，还有洗手台，厕所，大门。。浴室也和床头在一堵墙，按照中国风水学开讲不太好，睡觉有点不踏实，对健康不太好，住了三天，我老公发烧了，我胃不好吐了吃不下饭，也不是怨房间问题，。不知道别的房型有没有好点的，总的来说度假来住住还是很值得的！"
        },
        "149641296": {
            "Cumment_time": "2018-06-24",
            "User_comment": "十三楼泳池隐患很大，风大的时候还有游客站在泳池边照相。安全提示也只有泳池边零零散散有一些，其他时候只有靠服务生跑去提醒。希望之后入住的旅客能看到这条评论，不要站着或者坐在泳池边照片！！ 还有酒店的服务和去年试营业相比差别挺大的，换领导了吗"
        },
        "153808035": {
            "Cumment_time": "2018-08-28",
            "User_comment": "首先早餐一般真的很一般对不起这个价格。位置不错面朝大海离免税店也近。买了不入住险非要有台风地震等条件退房，感觉是亏了，送钱给保险公司了，以后不买。"
        },
        "258765818": {
            "Cumment_time": "2018-07-09",
            "User_comment": "游泳池很美！环境不错"
        },
        "230049061": {
            "Cumment_time": "2017-11-28",
            "User_comment": "酒店的整体外观图泳池非常干净，但是由于气温原因不能下水，有些遗憾呢，下次还要夏天的时候来。无边泳池堪比东南亚，但是天公不做美，无法下水拍照躺在床上，电动窗帘打开后就可以看见海景，很是享受屋内很干净整齐浴缸有些小问题，客服部还特意打来电话说换房，酒店整体服务都很好，很满意"
        },
        "169170517": {
            "Cumment_time": "2017-12-20",
            "User_comment": "服务超级棒，是来三亚有史以来最满意的一个地方，空中餐吧，无边泳池风景都超美，房间环境也特别美，海景房拍照也好看，不管老人还是年轻人都喜欢，不错，下次还想来住"
        },
        "248568152": {
            "Cumment_time": "2018-10-03",
            "User_comment": "不愧是网红酒店，必须满分，出游三亚首选，服务没得说"
        },
        "190770283": {
            "Cumment_time": "2019-04-01",
            "User_comment": "非常好，细节优秀。床品舒适。"
        },
        "231457219": {
            "Cumment_time": "2018-06-24",
            "User_comment": "好评！服务态度一级棒，细致周到，体贴入微，特别是大堂杨经理，不仅貌美如花而且十分专业。外国小哥也很热情，专门帮忙搬运行李。其他经理迎接客人时都面带微笑热情洋溢。点赞!设施完备高级，餐饮服务规格高且美味，房间宽敞明亮，格外舒适，阳台上可以欣赏美丽风光。给保利瑰丽酒店点99个赞，外出旅游不容错过!"
        },
        "145240245": {
            "Cumment_time": "2019-03-28",
            "User_comment": "【面朝大海】"
        },
        "169502424": {
            "Cumment_time": "2017-12-28",
            "User_comment": "从来没有好好学一下入住评论，今天来写一下我最真实的体验吧！因为之前在海南住了三年，说实话对海南的感觉也就一般般，因为整体感觉比较落后，所以离开了这么多年也并无留恋。先来说说此次的行程吧！圣诞节前因为比较忙，这次圣诞并没有做任何行程规划。23号晚上临时决定到三亚，订好机票，就开始选酒店…之前想选择亚龙湾，考虑到那边的酒店因为年头久基础设施泛旧，所以最终选定了海棠湾。海棠湾这里的五星级酒店不下10家，真的比较难抉择。挨家翻看评论做了对比之后最终选择了Rooswood。八月份才开业的瑰丽酒店，我们是晚上九点到达酒店，办理入住是在十四层，装修是属于后现代主义风格的，也是我比较喜欢的调调。因为是圣诞夜，处处洋溢着圣诞的气息。服务员在你等待入住的时候彬彬有礼的端来了椰子饮品，还贴心的给小朋友换了被不冰的一杯，好感悠然大增啊！我们订的是至尊海景房，硕大的阳台和方形大浴缸是我的最爱。喜爱的还是床边的休闲桌的装修，同样是后现代感觉又偏日式的木质格调，显得非常温馨。每天打扫后服务员都会准备不同的水果放在桌子上让你觉得服务的细致周到。位于十三楼海厨是属于东南亚菜系，早上它是吃早餐的地方。早餐非常丰富，选择性多，服务也好。在这里有一个无边泳池真的是美翻了。海天泳池连成一线，闲暇片刻晒下太阳。虽然天气微凉不能下水，但是在躺椅上看书依然感觉不错的样子下到一楼，在园景式的广场散步，鸟语花香的气息让整个人心旷神怡，自认拍照技术还可以，愣是把它拍成了马尔代夫的感觉。反正觉得瑰丽酒店真的可以推荐给朋友，从每个角度，它都做到了超五星的标准，也可能是因为设施新，所以处处都感觉棒棒哒！"
        },
        "270551305": {
            "Cumment_time": "2017-12-08",
            "User_comment": "在去哪儿看到这个酒店是17年装修的，就定了它。海棠湾附近还是蛮偏僻的，第一眼看上去很震撼，从之前的人的评论里看到酒店的大堂是在14楼，一下车就有大堂服务员把我们的行李放在一楼说等我们入住之后，就把行李直接送到房间，办理入住的时候，酒店直接帮我们免费升了两级，还给了一个侧面，面对大海的房间，谁知道当我们去到那个房间的时候，房门卡一直刷不了，还被太阳晒了很久，就打电话给客房服务部，他们直接给我们一间正面朝海的。套间里面最喜欢的就是那个大浴缸，面朝大海在里面泡澡的时候，心情非常愉悦，房间里面洗澡房和厕所是分开的，这样设计很好，东西都很对得起星级概念，把东西放好之后，就和老婆孩子一起去到无边框游泳池游泳，但是这个季节风很大，水很冷，只能进去照一相，然后冷飕飕的起来，酒店离海滩很近，但是海滩还没有经过开发，基本上属于能看不能下去的状态，酒店里面吃东西的地方有三个，当然价钱也很星级，吃两餐也就能多住一天了，因为第一天入住的时候已经是下午四五点钟了，我和老婆都很喜欢这个环境，然后决定再续住一晚，就在去哪儿上面继续，和客房沟通了一下，他们也让我们继续在这个房间多住一晚，第二晚在去哪儿上面买就包括了早餐，早餐很不错，种类很常见，但味道却很西式，总的来说非常开心这次住宿"
        },
        "178072583": {
            "Cumment_time": "2018-05-11",
            "User_comment": "早餐水果很丰盛，帮我们升级了房间，酒店设施完备，空中泳池。太美了"
        },
        "241567648": {
            "Cumment_time": "2017-12-06",
            "User_comment": "非常棒的酒店，先从入住开始说吧，大堂在14楼，在办理入住手续的时候酒店专门准备了迎宾甜点，第一感觉就帮帮的，很贴心，办理好入住后会有专门的服务人员带你去房间，然后为你讲解房间的设施以及自费和免费使用的东西，每一个细节都讲解的十分到位。房间里的床很大很舒服，面朝大海，每天起床心情都好，浴缸设计在客厅里，很大，水也超级好！还有窗帘，是全自动的，开关就在床头柜，非常贴心的设计，不用专门起床去拉窗帘！因中间出了点小插曲，酒店很快就给我们解决了，酒店还专门送来了红酒为表歉意。整的我们都有点不好意思了。再来说说保利独有的空中泳池吧，在13楼，在泳池里最适合的就是拍照，嘿嘿，因为我去空中泳池主要就是为了拍美美的照片。泳池的服务生也非常棒，会为你铺好浴单，把水给你送过来！贴心的不要不要的。还有就是酒店的早餐了，品种多，味道棒，服务好，这些都没得说了。酒店一共有三家餐厅，分别是西餐、海鲜、还有一个就是东南亚那边口味的餐厅，没有体验过，看了一下餐厅的菜单，感觉消费稍微有点高，不过环境都是相当棒的。味道应该也不会差的，下次有机会的话一定要体验一下。从进酒店的那一刻起每个服务生都是笑脸迎人，让你感觉非常温暖。总之这家酒店是你旅游度假的必备之选！"
        },
        "1643252": {
            "Cumment_time": "2018-03-15",
            "User_comment": "还算可以！比较适合**！酒店很好帮免费帮升级了海景房，早餐虽然不是很多但是比较精致！带小朋友比较适合住皇冠假日，情侣比较适合住这个！"
        },
        "123134522": {
            "Cumment_time": "2019-02-22",
            "User_comment": "不建议带小朋友的住这个酒店，酒店除了服务很好我也找不出别的什么优点了，来三亚五次了，第一次住吃早餐还要排队的酒店，早餐种类也很少，无边泳池小朋友也不可以去玩，还有一点一个人推婴儿车出去侧门那边没有一个服务员，那个门又很重，推婴儿车根本没法出去，一手打开门，门重重的打在手上痛的要死，并且退房的时候明明在排队，服务员还一直问后面来的人是不是要退房exm？？大家都是退房的好吗？"
        },
        "10293846": {
            "Cumment_time": "2019-10-06",
            "User_comment": "酒店的视角和阳台风景很棒～服务也很好，尤其是Rosie甜美热情，照顾孩子很贴心"
        },
        "126660858": {
            "Cumment_time": "2018-12-05",
            "User_comment": "相当不错的酒店，服务很好"
        },
        "151874804": {
            "Cumment_time": "2019-03-18",
            "User_comment": "确实不错，下次去还住那"
        },
        "257900436": {
            "Cumment_time": "2018-02-08",
            "User_comment": "非常棒的客房适合度假休闲，但是周边的东西比较少(没有饭店)，不过可以叫外卖(非常划算)酒店的沙滩超级棒，人少"
        },
        "140696632": {
            "Cumment_time": "2019-03-13",
            "User_comment": "适合泡酒店"
        },
        "124125878": {
            "Cumment_time": "2018-02-01",
            "User_comment": "整体感觉很舒服，坐在客厅远远的望着大海的感觉真好！服务人员不卑不亢的态度让人很舒服。"
        },
        "147748745": {
            "Cumment_time": "2018-08-07",
            "User_comment": "如果没有经济压力绝对是不错的选择"
        },
        "185607843": {
            "Cumment_time": "2018-08-07",
            "User_comment": "酒店非常好，真的真的很不错。很满意！"
        },
        "159498815": {
            "Cumment_time": "2017-11-13",
            "User_comment": "来之前在网上看到了酒店主笔设计师伍仲匡及颜学添先生的寄语——“这里没有奢华而宏伟的大堂，也没有任何夸张的造型。只希望以返璞归真与平淡的手法，带出一种现代都市人在度假时所追求的低调与放松情怀。为海棠湾这片土地设计一方空间，能让人踏进便能远离烦嚣，卸下隔阂，构建人与人之间的温暖联系。”①酒店地理位置很好，蜈支洲岛的对面，要的至尊海景房，在8层，早上6.45可以看日出②因为新开的原因所以房间有很大的甲醛味，但是整体感觉十分好，从色调到房间的摆设和绣球花的点缀以及配饰等等都能够感受到设计师的品味～很高级，bose音响效果很好，看海听歌感觉超赞③酒店的早餐十分丰富甜点很好吃～也很精美④因为来的时间是淡季，所以无边泳池的人超级少，水质也不错，只不过下午是阴天所以乌云很厚重。⑤酒水很便宜很便宜很便宜！30-50一杯，大概～椰子18 而且没有服务费～瑰丽的整体感觉没有别的酒店那么金碧辉煌，高级灰色系的色调，十分耐看，很适合年轻人和商务人士，希望他永远不要被大批的旅行团玷污服务态度也很好 ，希望下次住房间…甲醛味不要那么重了"
        },
        "148473651": {
            "Cumment_time": "2017-11-20",
            "User_comment": "一开始看到评论有的不是很好有些犹豫后来冲着13楼的泳池还是义无反顾的把房间给定了，果然没让我们失望。从办理入住到房间里面一直有服务员带着我们，基本上把酒店的所有设施介绍清楚给她点个赞。房间风格配色很喜欢，有家的味道，功能分区很明显，而且早早的把我们需要的婴儿床婴儿车都准备好了，这点很贴心。房间的软装小到一个烟灰缸垃圾桶都很有艺术的感觉，矿泉水都准备了三种，真的是第一次遇到，简直不要太大方了呀。早餐很丰富，很精致，感觉得到每一样菜品都是用了心的，水果品种丰富至少六种。无边泳池果然名不虚传视野很好。尝了酒店的两个餐厅渔家和东厨非常满意，渔家的炸鱿鱼很好吃，退房那天还想吃的可惜时间不对两点半过去已经休息了，有点遗憾。东厨是东南亚餐厅，真的第一次吃到那么好吃的东南亚菜品，非常满意，疯狂打call，烤文昌鸡真的是颠覆了我对文昌鸡的一贯印象，真的很好吃，还有每一个服务员态度都很好，走到哪只要看你坐下都会给你用冰袋装上两瓶百岁山矿泉水送来。酒店虽然不算大，但是住得很舒服很温馨。海棠湾风大浪大海边自然是没什么好玩的了，不过来三亚本身也不是看海，这里的海并不满意，住酒店就足够了。下次还会再来的，希望酒店以及酒店的餐厅多多推出套餐给我们更多的选择。"
        },
        "154310569": {
            "Cumment_time": "2018-11-24",
            "User_comment": "服务很不错，环境好，安静。"
        },
        "2005195": {
            "Cumment_time": "2019-03-07",
            "User_comment": "相当满意，酒店的设置装修都一流，住着特别舒服。"
        },
        "123640560": {
            "Cumment_time": "2017-11-08",
            "User_comment": "超级赞的酒店～飞机杂志了解到三亚今年新开的酒店，无边泳池就很吸引人，保利旗下就知道一定是高品质。果然，简单简直让我们惊艳、满意到不行，从一进酒店大门的热情接待到空中前台大厅到装修设计再到贴心服务，我们无不点赞，朋友胃有点不舒服，酒店立即送上养胃白粥，贴心～朋友也特别感动，对酒店的贴心服务赞不绝口，以后来都要住这里说说房间，最喜欢就是房间床的摆放正对大海，躺在床上，抬眼就是大海，有种面朝大海、春暖花开的感觉，特别喜欢。房间布置的低调又不失设计感，整体以高级灰为基调，灰木纹和原色木纹，让人有种自然且环保的感觉。房间设施齐全，bose音响、咖啡机、大浴缸、百岁山矿泉水、还有泡面碗哦～细心精致。躺在浴缸看大海也相当美呢～餐厅的风格延续了房间的灰白主色，很美也很棒，早餐种类繁多，看着都很有食欲，最惊艳的是早餐居然有生鱼片，有椰子，很有海南特色，不过我没吃😂还是选择吃了一些传统早餐，味道不错。最让我们满意的当然还是13楼的无边泳池，就奔着泳池去的，没成想各个方面都很好很满意。顶楼无边泳池不管是拍照还是观景都是最美的，唯一的遗憾就是这次去三亚都是阴天伴有大风，在泳池只待了一会，看看风景，拍拍照，风太大有点冷没有游泳，不过用一个小的温泉池子，太冷又想感受顶楼泳池的感觉，可以进去泡泡感觉也很好。这次三亚行保利瑰丽体验堪称完美。以后再去三亚一定首选三亚保利瑰丽，下次选好天气，一定要好好体验在顶楼泳池畅游的感觉#早餐丰盛##客房感觉##完美服务#"
        },
        "7028498": {
            "Cumment_time": "2017-11-08",
            "User_comment": "之前在微博上搜到的国内设计型酒店 一眼就相中了 决定跟老公来三亚蜜月必须要住保利瑰丽！当天晚上十一点才到 从到酒店大门开始 就一直有人接待 大堂在十四楼 入住办理的也很快 淡季免费给我们升了房 还给我们介绍了一下酒店的大体设施在几楼 酒店在海棠湾 机场到酒店距离虽然比较远 但海棠湾环境比较好 比较安静 没那么嘈杂 离海棠湾免税店也很近 附近酒店还有共享汽车 早上醒来非常的安静 早上环境也很棒！房间里有胶囊咖啡机 还有每日新鲜水果 房间窗帘都是电动的 还有海景大浴缸 床的软硬适中 不像万达的酒店一味追求软 会睡腰疼 但是保利瑰丽的床真的非常舒服！睡完一点都不腰疼重点表扬一下早餐！每天最期待的就是早餐了！面包的种类太多了！水果超级新鲜！包括房间提供的每日水果都新鲜到不行 还有自制酸奶 果汁 每天早上都吃的超饱！老公天天吃烟熏三文鱼吃到吐吃完早餐在酒店逛了逛 去了海边 但是海边不能游泳  还有娱乐室 又去了十三楼的无边泳池 风景真的太好了！中午去了海边的炙餐厅 是意大利菜 牛排很棒！经理是意大利人 人超级和蔼！牛排鲜嫩多汁！松露薯条超好吃！酒店离蜈支洲岛也不远 打车十三左右就能到达酒店的水疗馆也非常不错 游玩回来去做一下全身舒畅！水疗馆需要提前预约 去预约的时候很热情的送上自制姜茶 饼干和菠萝干 做身体前还提供干蒸湿蒸房 非常舒服总之住下来整体感觉就很棒 一定会再去的酒店！"
        },
        "211378293": {
            "Cumment_time": "2018-11-21",
            "User_comment": "很好酒店硬件设施好服务也很好下次还会来的"
        },
        "197799761": {
            "Cumment_time": "2018-02-08",
            "User_comment": "我们是一家四口出行，提前一个月订，但看了一下，当天的房价比我的还便宜100多🙄泳池房一切ok房间虽然只送了橙子🍊和椰子糕，但非常好吃😋无边泳池并不吸引我，早餐很精致，品种不多，胜在品质！👍给孩子的儿童餐具都是顶级品质，自己都舍不得买，居然在这儿用上了，儿童俱乐部，虽然不大，但真的非常好，项目多，玩具精致！唯一不甚满意的，就是前台服务！完全没有介绍，这点比洲际前台差多啦，孩子每次都在洲际前台领各种小礼物！这就意味着你必须自己发掘酒店的亮点和其他服务，嗯，房间也没有准备小朋友的用品，也是要自己打电话要的！还有酒店送的麻布包包，特别喜欢❤️😘！个人比较喜欢这个酒店，之前还一直纠结，要不要去，因为差评真的太狠啦😂😂现代风格，还用好多装饰书，好喜欢！"
        },
        "1711665": {
            "Cumment_time": "2018-04-19",
            "User_comment": "本来定的海景，到店后加钱换的带泳池的房间。非常漂亮，很适合拍照。"
        },
        "280678372": {
            "Cumment_time": "2019-05-03",
            "User_comment": "酒店很不错早餐一般"
        },
        "1445068": {
            "Cumment_time": "2018-01-03",
            "User_comment": "首先位置比起其他几家离免税店略远一点，但离蜈支洲岛最近，酒店大堂装修风格很喜欢，亮点当然是在无边际泳池，很长，景观非常好，装B圣地，但是，由于跨年，入住时间非常晚，几乎4点才进到房间，而第二天中午要求12点必须退房，这点感觉很不好，而且沟通后也仍然坚持12点，房间不错，套房还算大，亮点是阳台长度和落地窗泡池，房间的香味很浓，也还不错，洗浴用品舒服，质感不错，并且是100Ml的大瓶装，床品还算舒适，洗衣分正常和加急，正常要下午6点才送回，不合理，你又要别人12点退房，又6点才送回，那不是逼着别人加急嚒？因为跨年，参加了海滩跨年派对，遇到谁就不说了，酒水不错，整体来说价格也不算贵，跨年时的烟火很实在，不是敷衍了事，不知道和某人在有木有关系，只是表演略显单调只有火舞，加个歌手也会好很多嘛，早餐种类并不算特别多，但是质感还不错，而且满房情况也没有大排队，井井有条这点很好，第二天中午想去泳池继续晒太阳，但被告知中午在办新年自助午餐，而且最便宜的套餐都是580一人，最后无奈只有花钱，但是总觉得不爽，要办新年自助餐可以理解，但是住店客人不交钱不准进，太不合理，不能剥夺住店客人本来就有的游泳的权利，总的来说，酒店不错，但是服务人性化需提高。"
        },
        "286494234": {
            "Cumment_time": "2018-07-23",
            "User_comment": "服务还可以。价格嘛感觉偏贵啦。"
        },
        "6092568": {
            "Cumment_time": "2018-08-24",
            "User_comment": "入住体验非常好，酒店的细节做的真不错，早餐也很棒"
        },
        "239497385": {
            "Cumment_time": "2017-10-15",
            "User_comment": "在网上看了好几家才决定选择ross酒店，因为是晚上到达酒店，进门口的那一刻并没有让我感到惊艳，酒店的大堂在14楼，有专门的服务员会带你到达大堂办理入住，和其他酒店不一样的是，你不用亲自去前台办理入住，只需坐在休息区，有服务员会给你送来饮料，有专门的服务员来给你办理入住，，这里的服务员多数都是帅哥美女，脸上充满微笑，让人第一感觉很舒服。我们订的是一晚豪华海景和一晚至尊海景房，酒店给我们免费升级两晚都是至尊海景房，但是我先生想住一晚带泳池的海景房，所以最后补了差价。办理入住后前台的美女领我们去房间，一路上给我们细致的介绍了一些酒店的布局和用餐的地方，第一晚入住的是至尊海景房，进去房间整体的设计就是当前比较流行的轻奢系列，卫生间干湿分开，淋浴房的布局比较好，从洗漱室和房间两扇门都可以进去，房间有鲜花和水果，感觉很温馨，吧台里的软饮可以畅饮,这个可能要问下前台是不是所有的房型都是免费的，房间的饮用水百岁山矿泉水和弗罗明冰河纪矿泉水，挺高大尚！对于卫生间最不满意的就是马桶不是智能的，对于我这种在家里用惯智能马桶的来说很不习惯，我不明白这么高端的酒店为何不装智能马桶，瑰丽的Lorenzo Villoresi顶级洗漱用品很舒服，是意大利的品牌，做精油很出名，很喜欢那款手工香皂，入住的亲们一定要带回家，房间的浴缸超喜欢，感觉没有像别人说的那样太小，我先生180的个头，觉得泡的很舒服，而且睡衣和床上用品Frette都是大品牌很舒服！酒店的西餐厅营业到晚上22点，我们去的第一晚就去吃了西餐厅，因为比较晚已经没有客人了，我们包场，环境很不错，菜品也比较精致，两个人花了500多吃了很饱，吃完可以让餐厅打电话给前台找车来接。保利瑰丽的早餐不知道为啥到10:30就结束了，以前住过柏悦、瑞吉、丽思卡尔顿酒店都是到11:00才结束，早餐种类不多不过还是比较精致，有些评论说早餐比较差，但我觉得不至于，东西不多但很精致，水果特别新鲜，酸奶加上坚果很不错，烟熏三文鱼、大椰子都是很棒，而且用餐的环境在13楼，感觉非常棒！13楼的高空无边泳池也是比较视觉震撼，因为那天天气不好，所以拍出来的感觉没有海天一色的感觉，但是已经很棒了，想拍美照的美女那里是最好的取景地方，建议多带几条美裙！再说下带泳池的海景房，其实所有的房型都一样，豪华和至尊海景只是楼层不一样，如果没带小朋友的其实泳池房用不着，因为泳池感觉比较小，如果想游泳的话还是去13楼的无边泳池比较好。瑰丽里的海鲜餐厅不错，海鲜都是新鲜的，这个价格在五星级酒店我觉得还是可以接受的，菜品也美味！另外说下入住泳池房有送鸡尾酒下午茶很不错，下午6:00开始，环境很不错，各种红酒鸡尾酒可以品尝！"
        },
        "140249214": {
            "Cumment_time": "2017-11-09",
            "User_comment": "酒店整体感觉超级棒 无边泳池酒店客房 完美服务 每个细节都做得很好 整体风格完美"
        },
        "144940773": {
            "Cumment_time": "2018-04-22",
            "User_comment": "很不错 👍 房间很高档 空中大堂 空中泳池都是拍照的好地方 喜欢拍照的不可错过哦 ！房间很干净 服务周到 早餐品种也很不错 #客房感觉##绝佳选址##完美服务#很喜欢这次去三亚很开心 度了一个特别好的假期这个季节的三亚人不是很多 但是很美 jan"
        },
        "148776167": {
            "Cumment_time": "2017-10-27",
            "User_comment": "不知道不给满分的人是怎么想的来三亚前看了很多酒店 各方面都考虑了很久 看瑰丽酒店的评论 刚开始还是很犹豫的 因为差评太多了 都是给一分两分这种 但是看酒店环境照片还是很诱人的  男朋友要无边境泳池 所以还是定了这家酒店照片是早餐厅 就在泳池旁边 都在13楼 风景视线都特别好 之前看评论有说早餐总类太少 我真tm不知道 您平时的早饭是得有多豪华多奢侈 早餐厅时间好像是7点半到10点半 时间充裕 有三文鱼 有汤面 排骨 砂锅 酸奶（超多口味！）面包 牛奶 真的很多很多 水果是切大块的 不像其他酒店都切的小小的 狗屁！本来酒店是下午三点入住 因为我们早到了 12点其他酒店退房就过来了 瑰丽做的很好 直接免费升级房型立马入住 刚到酒店 有人帮忙拖行李 等你办理好入住就会帮你送到房间 办理入住在14楼 你只要坐在等待区 自然会有人过来处理 不用你走到前台等  还有迎宾的饮料 但是退房的时候就没了 得花钱买房间是全海景房 视野特别好 正对面就是蜈支洲岛 躺在床上就能看到 楼下是别墅区 还有在施工的 幸好阳台的门隔音效果特别好 一关上就听不到了一楼接待处一楼的泳池 瑰丽酒店的泳池服务特别好 你去游泳 那边的工作人员就拿来一个袋子 里面有矿泉水 冰镇毛巾 真的特别贴心 躺椅上的毛巾也特别干净 椰子18元一个 不是特别好喝 我给了10元小费 不是强制性 也可以不给无边际泳池中间的小酒吧台 晚上特别美 可以点饮料酒 就是13楼风特别大 白天游泳 虽然有太阳 但还是很冷房间有送水果洗手台很贴心 怕噪音大睡不好 还配有耳塞 还有卸妆棉 房间里的泡澡池 还有浴盐"
        },
        "153249035": {
            "Cumment_time": "2017-10-25",
            "User_comment": "国内酒店来说 三亚保利瑰丽酒店是我住过目前最满意的酒店了 刚下榻酒店时 门口的迎宾小哥非常热情 也没有索要小费。服务员就会端上一碗清补凉椰汁西米捞和果汁 酒店的大堂是在顶层 一进大堂会让人非常舒服 工作人员非常温柔 然后大堂经理帮我们cheak in帮我们做了房间升级 太棒了 然后领我们去房间 房间的格局很nice 对我这种五星洁癖的人当然是觉得细节完美 房间里有免费的饮料供应 最完美的当然是他家的无敌180度的无边泳池 虽然是公用泳池 但是都配了专业救生员 我的墨镜掉泳池里了 他们还帮忙找捞 很有爱 然后游完泳 你可以在他家的各个餐厅或露天bar选择用餐 我当然是比较喜欢在露天bar选择用餐 因为可以从吹着海风 拍拍美景 观赏日落的用着晚餐 真是完美了 他家的早餐种类虽然不多 但是服务和逼格儿还是在的 晚上当然还是可以选择在露天bar喝一杯 宵夜则可以叫客房服务到房间的阳台上吃 都是可以感受到大自然带给你的凉意 本来我们打算住一天 第二天去亚龙湾 亚龙湾的沙滩是最好的 可是住在保利瑰丽太舒服了 又决定多住了一天 以后去三亚我还是会选择海棠湾和后海 亚龙湾的酒店住的我皮肤过敏了 具体哪个酒店我就不指名道姓了 保利瑰丽的服务员都是靓男靓女 给我送棉签的客房美女很养眼很亲切 我还是再次选择入住这个棒棒哒酒店#绝佳选址##客房感觉##客房感觉##完美服务#"
        },
        "130826032": {
            "Cumment_time": "2018-07-08",
            "User_comment": "酒店服务和硬件都非常棒"
        },
        "264974726": {
            "Cumment_time": "2019-02-08",
            "User_comment": "这里特别好干净舒服服务态度也好超开心"
        },
        "149699410": {
            "Cumment_time": "2017-10-31",
            "User_comment": "一场说走就走的旅程，再次来到三亚，选择入住今年开张的保利瑰丽酒店，就是冲着高大上的空中泳池来的。自驾车到达海棠湾，根据网上看到的酒店外观，很快就找到了酒店，到达酒店后，无处不在的热情服务，让人受惊若宠，车还没停稳，马上有服务人员过来，当车停稳后帮开门，提行李，热情地嘘寒问暖，引导你到酒店14楼的空中大堂办理入住手续。由于还是淡季的季节，酒店很爽快给我们升级了客房，给我们一间最佳角度观赏海景的房间。房间的设计很有特色，躺在床上也能观海，正对着蜈支洲岛，景观美不胜收，早起还能看日出，蔚蓝的大海一览无遗。客房的床品很舒适，我们订的是双床房，躺上去感觉每张床的软硬程度不同，个人可以根据自己的感受选择。空中泳池位于酒店的13楼，景观绝对够震撼，遗憾的是水不是恒温的，10月底的季节感觉水有点凉，泳池上面就是公寓房，都是用来出售的，听说每平5万至20万不等。酒店的早餐品种不算多，没有大东海的万达文化东方酒店以及亚龙湾的瑞吉酒店早餐做得精致，但是味道也是杠杠的。海棠湾新建的五星酒店很多，天房洲际、威斯汀、索菲特等等，个人感觉都是各具特色，但是保利瑰丽的空中泳池是所有酒店所不具备的特色，对此次入住的保利瑰丽酒店感到满意，推荐入住！"
        },
        "123343932": {
            "Cumment_time": "2018-10-26",
            "User_comment": "适合情侣、闺蜜入住，环境很好"
        },
        "215060386": {
            "Cumment_time": "2018-04-01",
            "User_comment": "在小红书上种草才特地选的这家网红酒店，客观的说，环境很好，早餐也很丰富，因为三亚已经来了好几次了所以会和之前的酒店做些对比，价格稍微有些高了，整体还不错，唯一不足的是办理入住时，前台让稍作休息等一下，会有服务人员端来茶水，我在旁边坐了十几分钟，每一个来入住的人都给了茶水，我还听见给一对夫妻免费升了房型，唯独我们没有茶水，而且当时已经下午两点半，并没有做好房卡安排入住，随后我亲自去前台询问才给了房卡，真的是有些无语，环境不错唯独办理入住太不爽了"
        },
        "301867759": {
            "Cumment_time": "2019-02-02",
            "User_comment": "下次还会来......"
        },
        "242988526": {
            "Cumment_time": "2019-02-01",
            "User_comment": "很满意。非常好漂亮高大上"
        },
        "222064361": {
            "Cumment_time": "2018-07-29",
            "User_comment": "服务特别好 年前去的 酒店对得起这个价格。后来好想涨了很多"
        },
        "5066974": {
            "Cumment_time": "2017-10-09",
            "User_comment": "入住瑰丽酒店体验还是比较完美的，13楼的高空餐厅和Bar和泳池边的炙餐厅都非常棒，简单，轻奢。最值得一提的是他们的服务，做的非常细致，因为旺季入住所以没有更好的观景房间，但是第二天酒店为我们换了一间观景更好的房间，我在订酒店的时候没有注意房间是不含早的，到了早餐厅告知不喊早，我已经在用餐过程中了，酒店告诉我给我打5折，这些细节上的考虑，让我非常感动，这是一次非常好的入住体验，下次还会来。谢谢。"
        },
        "205321401": {
            "Cumment_time": "2018-04-02",
            "User_comment": "1，服务态度特别好，见到客人都会微笑打招呼，提出的要求都会尽可能满足你，有什么不明白的招手问服务员就行了。2，餐饮有3个餐厅西餐中餐东南亚菜可以随意选择，都挺好吃的，可以让厨师给你推荐推荐，根据自己的口味选择！3，交通的话，路车不是很方便，打车的话很方便，有很多出租车，自己开车就更方便了，离免税店很近的。4，卫生的话，新开的酒店很干净，放心入住5，设施的话，只去泳池了，无边泳池超级大，晚上水就有点凉了，海棠湾晚上风会很大，适合10点—5点去游泳"
        },
        "200582788": {
            "Cumment_time": "2017-11-28",
            "User_comment": "酒店地理位置还好 ，亮点是无边泳池 ，拍照效果非常好，还有就是酒店的细节很赞，拖鞋，梳子是我住过酒店用过最好的，唯一不满意的地方就是客房正对的阳台，比较小，一半的窗帘打不开 ，旁边浴缸的窗帘貌似也打不开 如果全部都能打开 宽敞一点就好了"
        },
        "1813484": {
            "Cumment_time": "2018-01-08",
            "User_comment": "房间格局很棒办理入住很迅速 入住时遇上小插曲 当时因为急需传送资料向前台借用电脑 几经周折终于在礼宾部借到传了资料 建议能备上几部供客人使用的电脑以备不时之需 北京的瑰丽都有哦 来三亚旅行就没有带上笔记本 结果绕了好大一个圈 入住那天一直在忙着传资料 结果弄好都是晚上差不多十点了 没有好好看海好好吃晚餐 有点小遗憾房间设计很棒 简洁却很有度假风格 是目前为止在三亚住过最有度假感觉的酒店 先生也最喜欢这家 躺在阳台的沙发上发发呆 看看海 心情就会好 酒店的美妙在细节之处体现得淋漓尽致 餐具简直太齐全了 还有盛面的碗筷 因为时间赶只在海棠湾住了一晚 下次一定找天气好的时候来好好感受瑰丽的魅力办好入住来到房间已经开好夜床 送的水果品种略显的单一 不知道是不是因为元旦假期客流量大的关系 洗漱用品也是很棒 浴室的设计简直太棒了早餐很丰盛 品类齐全 菜品新鲜 很棒晚餐因为急传文件的事耽误了 最终在房间叫了夜宵送餐 估计是饿了 一扫而光感觉很棒 椰青尤其赞一个 18元一个在这样的酒店来讲很棒 业界良心 还非常甜房间的烟雾报警器超级敏感 冲凉的时候都会响起来 客房服务的小伙伴很贴心的提醒 后来还派师傅过来检查 确认正常之后再离开第二天退房后跟家人汇合 一家人在13楼一起吃了午餐 整体偏辣 老人不太适应 建议酒店能多增加一些品种虽然中间有小插曲 不过整体还是很棒的 下次一定还要去好好感受一下"
        },
        "165393155": {
            "Cumment_time": "2018-04-24",
            "User_comment": "几家新开的酒店都住了一次，这家感觉最好，尤其是房型，比另几家都舒服，强烈推荐"
        },
        "219865227": {
            "Cumment_time": "2019-01-19",
            "User_comment": "非常喜欢！！！！推荐"
        },
        "122512668": {
            "Cumment_time": "2018-06-17",
            "User_comment": "很不错的情侣酒店，享受生活的地方"
        },
        "175318567": {
            "Cumment_time": "2018-10-06",
            "User_comment": "太完美了……太安静了！开的顶级泳池房价格虽小贵但是还是物质！不错👍"
        },
        "120770294": {
            "Cumment_time": "2019-01-17",
            "User_comment": "这个酒店非常棒特别是户外西餐厅"
        },
        "258606738": {
            "Cumment_time": "2019-09-01",
            "User_comment": "早餐太简陋了，品种很少，房间不错，其他也都很好"
        },
        "160165251": {
            "Cumment_time": "2017-11-02",
            "User_comment": "非常不错的超五星酒店 服务好 环境好 装修也不错 结婚纪念日在这过的 酒店特别赠送了玫瑰花 还有蛋糕 很贴心"
        },
        "278327403": {
            "Cumment_time": "2019-01-15",
            "User_comment": "非常好非常好非常的好！"
        },
        "200872837": {
            "Cumment_time": "2018-07-16",
            "User_comment": "视野和环境可以说非常棒了，无边泳池、酒店内饰、服务态度都相当满意！"
        },
        "134703532": {
            "Cumment_time": "2019-01-14",
            "User_comment": "惠普将根据用户提供优质数据采集图片来源网络"
        },
        "264954763": {
            "Cumment_time": "2017-10-07",
            "User_comment": "瑰丽酒店给我的感觉就是低调的奢华，这次大陆第二家新开业故来体验一番。酒店刚开业一个多月，感觉入住率还不算高，所以给我们免费升级了房间。到达后有专人来拿行李，酒店是空中大堂，上楼后有专人来取证件办入住，你只需在沙发坐着等就好了，进入房间半小时左右行李会送过来。酒店顶楼有一个无边泳池且正对着蜈支洲岛。酒店目前只开放了两个餐厅，东南亚餐厅和意大利餐厅，两家餐厅各吃了两餐（瑰丽的餐厅都不额外收服务费）。东南亚餐厅性价比极高，出品不错且价格不贵。意大利餐厅在酒店外草坪上（较临海），从酒店走过去大概7分钟的样子吧，其中有一次用餐不想走想让酒店车送过去，结果告知，人手不足送不了（我就想，以后入住率上来了，这种专人送行李办入住肯定不行，会有人手不足问题） 两家餐厅，菜单可供选择的品种都不算多，感觉可以更丰富一点。酒店早餐感觉不错，比较精致，完全够了，碟子收的也巨快。第一天入住的欢迎水果黑布林很好吃，第二天换成了橘子，结果还想和第一天保持一致时，却告知没有了。三亚又热又晒，诺大的一个酒店竟然只提供雨伞没有太阳伞借，这一点不是很理解，三亚的酒店备几把太阳伞很正常吧。瑰丽的健身房也体验了一下，每次都有服务员在场，但是器械较少，至少综合训练的史密斯架得有一个吧，罢了好几大盆花特别占地，还不如多搞几个器械。办理入住在等候的时候，有欢迎的冰橘柠檬水。办理退房在等候的时候，就让你在那干坐着，本想也要杯，结果服务员反问我是入住还是退房，退房就要收费。原来只欢迎，不欢送？！ 这点感受很不好新开的酒店很多地方都在磨合期，酒店环境服务总的来说还是很不错的，80分。"
        },
        "9404722": {
            "Cumment_time": "2019-01-13",
            "User_comment": "非常喜欢这个酒店，环境太好"
        },
        "5002666": {
            "Cumment_time": "2017-09-25",
            "User_comment": "地理位置：位于海棠湾，由于是新开业，很多司机也不熟悉路，酒店招牌有点小，很容易注意不到，开车不小心开过。其实看到一根很高的柱子大楼就是它啦，就在保利大厦旁年的院子里。从机场出发大概45分钟车程，离免税店比较近，方便扫货，打车过去20元左右。订的房间正对蜈支洲岛，视野很美。酒店院子不算大，和柏悦的占地量没法比，但胜在新开业，酒店设施新，没有旧旧的感觉，所有的房间都是面海的。大约酒店内的整个活动范围，除了房间，就是13 14楼了。14楼是酒店大堂，13楼有露天无边泳池，露天bar，餐厅，环境不错，视野开阔，闲来可以呆一下午。另外觉得餐饮丰盛度还可加强，只有东南亚菜系和简单的三明治汉堡等小吃，不过消费真的算五星酒店里的绝对良心价了！！！椰子随便喝好吗！！！价格好看到泪目～另外提个小建议，房间提供的水果能不能稍微丰富一点……要不就五个橘子，要不就五个李子……能上个果盘不…步行到海滩只有几分钟的距离，一路会经过旁边的私人别墅区，绿化挺美的，可惜沙滩沙子不够细软，觉得不是个适合下海打滚的完美地方，适合远观。噢对了，九月份中入住的时候还不能用支付宝和微信支付，不知道现在完善了没。服务还是挺不错的，对大堂的冷泡茶记忆比较深刻，口感蛮特别的哈哈。"
        },
        "172024185": {
            "Cumment_time": "2018-07-12",
            "User_comment": "很有设计感的酒店，a sense of place正如它的主张，亮点在顶楼泳池"
        },
        "297003317": {
            "Cumment_time": "2019-01-08",
            "User_comment": "环境很好入住感觉非常棒希望酒店继续保持"
        },
        "158929358": {
            "Cumment_time": "2018-09-26",
            "User_comment": "这个酒店整体来说都不错 就是水质不好 感觉有油一样 脸洗不干净"
        },
        "233071401": {
            "Cumment_time": "2018-09-17",
            "User_comment": "很好，自己去体会一下就知道了。"
        },
        "176723136": {
            "Cumment_time": "2018-04-09",
            "User_comment": "评分5 酒店前台一位姓沈的客服 态度超级好 听我是从比较远的地方过来的，我说想要景观好一点的，还给我免费升级了视野好一点的海景房，一下出游的心情都好好。有一点要是能帮客人送行李到房间可能会体验更好一点。"
        },
        "263535006": {
            "Cumment_time": "2017-11-13",
            "User_comment": "朋友推荐我来住的，带上儿子的第一次旅行，没料到，儿子高烧不断，酒店得知孩子生病，每天送粥给孩子，还有糖果，真是贴心，下次来三亚还是会选择这个酒店。对了，酒店的装修风格很特别，大堂很低调，但是品质很高，最后附上酒店的天际泳池的图片，还有阳台拍的日出照片！相信看了图片，你一定会想来看看的！"
        },
        "176195889": {
            "Cumment_time": "2018-07-04",
            "User_comment": "海景房一级棒 房间又大又亮又宽敞 设施齐全 除了前台服务有点跟不上"
        },
        "138334252": {
            "Cumment_time": "2018-07-03",
            "User_comment": "非常好，高端大气上档次，酒店设施很好，尤其是无边泳池和私密沙滩，非常棒，推荐大家来这享受"
        },
        "192972848": {
            "Cumment_time": "2018-07-01",
            "User_comment": "非常棒 房间温馨大气 位置超级好 躺在床上打开窗就是海景 正所谓躺着就能看海！非常棒 体验感极佳 强烈推荐！13楼的无边泳池那叫一个完美！"
        },
        "136564420": {
            "Cumment_time": "2017-09-01",
            "User_comment": "环境位置不错  个人觉得是海棠湾最好的了，硬件都不错，套房环境有无敌江景和超大露台、床垫很软很舒服、房屋打扫即时、早饭的patisserie很不错。不过装修还有些味道，总体来说很不错的体验！"
        },
        "122605382": {
            "Cumment_time": "2018-02-11",
            "User_comment": "14楼酒水吧无边泳池，天气不好，下不了水，可惜！对面就是蜈支洲岛。"
        },
        "177991801": {
            "Cumment_time": "2019-08-10",
            "User_comment": "用户已好评"
        },
        "133879580": {
            "Cumment_time": "2018-06-25",
            "User_comment": "三亚我住过最舒适的酒店，人比较少。服务都是一对一。房间是喜欢的日式风格。"
        },
        "122726080": {
            "Cumment_time": "2018-06-24",
            "User_comment": "网红酒店 全是网红拍照 设计风格简约时尚 早餐也是适合网红的养颜瘦身餐"
        },
        "650302": {
            "Cumment_time": "2017-10-29",
            "User_comment": "首先，当我和太太刚进入酒店电梯等待时，就有接待帮忙推行李，进入酒店大厅给人感觉非常舒适奢华，现代简约风的装修，带一点泰式的装饰，用了比较考究的软装，给人的感觉相当的轻松和愉悦。入住有客服专门在大堂吧给我们办理，我们只需要坐着喝喝饮料就可以，体验非常完美。进入房间，会看到海景和房间的优雅美丽，电动窗帘也让人感觉非常棒，床非常非常的柔软，睡眠体验相当的好，感觉不想起床，有内置的浴池，浴池有落地窗可以全景观海，正对蜈支洲岛，白天能看到直升机和滑翔伞，美不胜收。13楼的无边泳池和酒吧非常不错，躺着看看碧海蓝天，下水和女友拍拍照玩玩水，实在是开心快乐，吧台的椰子很大个，水非常足，喝的我好饱-_-#，可惜这次只住了一天，下回来一定要住两三天，这样可以待在酒店不出去，完完全全放松一下。说一下餐食，早餐非常丰盛，自助区还有烟熏三文鱼！新鲜果汁也很赞！还有点单的鱼片粥和巧克力华夫饼都可以尝试一下^_^酒店里各处的视角和观景都相当的好，还有许多摄影师、杂志记者以及闻名而来的游客来取景拍照，感觉非常有格调。最后，感谢所有酒店的工作人员为我和太太此次旅行的酒店服务，让我们有愉快的酒店体验和假期生活，下回再来三亚，还是会选择保利瑰丽酒店（rosewood）！"
        },
        "181386416": {
            "Cumment_time": "2018-12-22",
            "User_comment": "好评很美卫生也干净很新"
        },
        "638391": {
            "Cumment_time": "2018-02-24",
            "User_comment": "超好的一次体验。无论服务还是环境都是一流的。早餐更是精致美味……酒店餐饮性价比超高，简直在三亚中排第一的了。我们一日三餐都在酒店解决。泳池的泳圈都不用钱……孩子给可以去娱乐中心玩，还有几个有爱心的小姐姐帮忙照看着。实在太棒了！"
        },
        "129250918": {
            "Cumment_time": "2017-11-04",
            "User_comment": "这是一次非常棒的体验！酒店环境舒适度都很好！适合情侣度假休闲！都可以"
        },
        "152063530": {
            "Cumment_time": "2018-06-17",
            "User_comment": "特别女性化的设计，海棠要海景最美酒店，没有之一，第一次入住没有会籍身份的情况下被升级为至尊海景房，沙滩花园空中大堂和无边泳池都很赞。"
        },
        "279455361": {
            "Cumment_time": "2018-03-18",
            "User_comment": "周末和小姐妹去的，酒店还给升级了房间，服务也不错  环境美 度假好选择"
        },
        "243052649": {
            "Cumment_time": "2018-11-25",
            "User_comment": "酒店性价比不是很高，和其他一晚上一千多的比相差有点大。早餐餐厅太小，没几个人居然都要排队，而且餐品种类很少。酒店没啥周边环境，在酒店逛游的欲望都没有。沙滩旁边躺着的座椅也没有，吸引人的无边框泳池周边居然是墙体，不是玻璃。酒店房间里的构造也不太方便。"
        },
        "201732316": {
            "Cumment_time": "2018-02-21",
            "User_comment": "简洁大气的设计 素雅的颜色搭配 整体色调为白色木色和灰色 酒店客房入口设计别具一格 大堂接待提供三亚当地特色饮品 有一种宾至如归的感受 70多平方的客房功能分区完备 所选洁具为国际知名品牌唯宝 科勒等 开夜床服务也是细节的体现 整个酒店面朝大海 正对蜈支洲岛 值得体验 唯一不足之处就是公共体验区偏少 不过无边泳池和屋顶的酒吧还是可以的"
        },
        "133563450": {
            "Cumment_time": "2017-10-18",
            "User_comment": "客房设计科技感很强，床品很软糯，早餐超级丰盛，服务也很贴心周到，堪称完美。"
        },
        "149259830": {
            "Cumment_time": "2018-01-28",
            "User_comment": "酒店风景 是真的美 全部海景房 就是早餐中式的不太多 其他都是完美"
        },
        "169136660": {
            "Cumment_time": "2018-06-10",
            "User_comment": "房间布置很好，服务也很好，酒店网红楼梯和无边泳池就不说了，都是很美的小姐姐去住"
        },
        "3990636": {
            "Cumment_time": "2018-08-28",
            "User_comment": "风景不错，房间不错，都很不错"
        },
        "148526865": {
            "Cumment_time": "2019-02-10",
            "User_comment": "..........................."
        },
        "154019457": {
            "Cumment_time": "2018-01-06",
            "User_comment": "其他都还好，就是房间洗手间有味道，超级难闻405房。其他很不错。距离免税店打车20元，14楼是大堂，13楼有泳池，很棒。一楼有一家餐厅叫渔家，**有388两人餐。13楼有一家餐厅，东厨，早餐就是在这里吃。其他餐厅没有去。下面会放图片。客房图片405，洗手间味道太难闻了，早餐，东厨餐厅，在13楼酒店大堂在14楼酒店夜景，下雨天拍的酒店1楼渔家。"
        },
        "281446551": {
            "Cumment_time": "2018-06-06",
            "User_comment": "房间很好，游泳池超赞，服务非常好，就是比较偏周边没啥吃的。去免税店那边比较近"
        },
        "123618490": {
            "Cumment_time": "2018-05-02",
            "User_comment": "比我想象中好很多.房间设计也很独特～超大海景房加无边泳池，估计下次还会来这边住上一个星期"
        },
        "233119936": {
            "Cumment_time": "2018-08-22",
            "User_comment": "很精致的酒店，服务理念和态度都是一流。"
        },
        "153703365": {
            "Cumment_time": "2018-12-03",
            "User_comment": "住着不想走！住着不想走！住着不想走！"
        },
        "173132255": {
            "Cumment_time": "2018-12-01",
            "User_comment": "非常棒 以后会一如既往的支持"
        },
        "283989546": {
            "Cumment_time": "2018-12-01",
            "User_comment": "日出很美、房间也很舒适酒店泳池一般！服务一般"
        },
        "235393934": {
            "Cumment_time": "2019-02-01",
            "User_comment": "1234567890"
        },
        "240197682": {
            "Cumment_time": "2018-11-29",
            "User_comment": "服务态度蛮好的 ，很满意"
        },
        "275422849": {
            "Cumment_time": "2018-01-29",
            "User_comment": "酒店整体设计还可以，酒店毕竟是新的，看了照片跑来住一下，整体空间环境还可以。房间正对大海，和泳池位置，风景还不错。电动窗帘，在床上打开窗帘就看见海。空调设备不知道什么问题，晚上开空调，房间空调温度一直下不来，温度很高没睡好。马桶独立分离，马桶间没有手巾，洗手后实在不方便。晚上送了水果，送了的苹果，个人感觉，应该送些当地盛产的水果，比如莲雾等。明显感觉酒店管理不够好，入住当天很多人，第二天早上早餐时候竟然排大队，酒店没有做任何应急处理，然后进去看下，很多桌子空着，但是门口服务人员不让进，说没空位。投诉后，早餐做了相应延迟时间。虽然酒店为此道歉，但道歉后，两点去楼下餐厅吃饭时，说不接受散客，因为接了团队用餐，没有任何标注说不接客。又去楼上餐厅，就点了个云吞面，点了十多分钟后才通知没有云吞了。酒店旁边的沙滩质量很差，很多垃圾。酒店有小车，可以开到沙滩旁边，服务人员态度好。通往海边的路可以。楼上的泳池风景漂亮，教练也很热情。作为周边房价最高的酒店，酒店这样的配套服务，真的不太合乎标注。很少评论，这次评论，因为酒店实在配套服务让人失望。一个五星酒店，在吃上面没有得到好的安排。而且周边本身也没有配套吃饭的地方。"
        },
        "191224618": {
            "Cumment_time": "2018-05-01",
            "User_comment": "这个酒店唯一说的过去的可能就是客房还可以，别的简直一塌糊涂，我们是一行四个家庭都带孩子，到达酒店门口没有礼宾帮忙搬行李，呵呵哒！酒店服务员少的可怜，打电话要个儿童围栏进门扔门口就打算走了要我自己安装？？晚上宝宝睡觉被蚊子咬了六七口，早上吃早餐拿个儿童座椅餐碗说三遍都拿不来，宝宝吃水煮蛋，第一天是让做的，做了一个，第二天第三天再去就直接告诉我没有，不能做！服务态度真的太差了"
        },
        "264782183": {
            "Cumment_time": "2017-09-13",
            "User_comment": "写在前面的话：酒店完全没有装修的气味。我相信很多人在选择这边之前，会因为新酒店的气味而却步。我在这边居住的两晚没有在酒店的任何地方闻到装修的气味，微微做旧的装修风格配合细腻成熟的服务甚至让人觉得这是一间开业有一些年头的酒店。瑰丽不会让你失望，只会超出你的想象。目前酒店只有东厨和炙两间餐厅营业，餐饮还谈不上健全，对于希望在酒店用餐的人我只想说出品的菜色味道和品质真的很好，但是选择也真的很少。瑰丽酒店本身很完美，从硬件装修到服务都是完美的。只是这间酒店的商务氛围盖过了度假气息。我不知道是业主方的要求还是瑰丽本身对度假酒店打磨得不够深厚，但是这样的气氛会让来度假的住客感觉到一种略为紧张的氛围，仿佛是在出一份不用工作的公差。酒店确实好，但也够无聊，如果下一次，我很可能会返回瑰丽酒店，但是应该只会住一晚。这一晚足以，体验酒店优秀的设施和服务，走遍每一个角落，然后将假期更多的时间花费在其他的度假酒店之中。三亚保利瑰丽是一间让人流连忘返的酒店，但却不是一个可以留住度假客人的酒店。这边再说一些酒店目前相比其他度假酒店的小弱项。最主要的就是亲子的设施，酒店实际上在房型设计上对亲子性进行了补足（提供了更昂贵的泳池房），但是依然无法完全解决目前酒店没能提供完善的亲子设施的事实。所以带小孩子来度假的游客，来这边之前需要做好这些准备。另一个小弱项是对于大人来说，酒店也依然有些无趣。除了房间和泳池，再加上健身房和顶楼的酒吧，基本上酒店就没有娱乐设施了，更何况目前酒店提供的娱乐设施还是经常能够在城市里玩到的，这就让这个酒店更像是一个位于三亚市区的酒店，而不是在海棠湾。可能也确实受限于地形，使得酒店并不能合理有效地安排出提供这些配套的空间，但是作为出门度假的客人，这也确实会造成些许不便。酒店的建筑非常醒目，下了高速就可以看到。但是因为是刚开业两周多的新酒店，司机并不是很认识路，加上酒店内部的指路牌不是很醒目，所以找到酒店大门的过程费了些功夫。酒店本身与其说是度假酒店，实际上更像是保利的地产项目以及三亚财经论坛会址的附属建筑。度假的氛围不是很浓，反而是有些许商务的味道。写字楼常见款式的落地玻璃将一楼前厅包裹，虽然卡通雕塑和装饰画确实弱化了商务属性，但是奈何这样的前厅实际上出现在任何一座城市都是有可能的。那种阻隔了室内外空间的感觉还是让人不能全身放松，稍显拘谨。酒店礼宾非常热情，帮助我和朋友拿了箱子，并且跟随我们进入电梯，并一直引路至14楼大堂。这边说个题外话，酒店的电梯装修的非常漂亮，特别是地毯的款式。【入住办理】（10分/10分）酒店的入住办理过程非常的顺利。不知道是不是因为是新酒店，没有北京瑰丽的拥挤的人潮和长长的队伍。实际上办理入住也不需要排队，将证件交给服务生之后，只需要坐下享受酒店提供的欢迎饮品和点心就可以了，颇有几番在悦榕庄或者LHW旗下度假酒店的感觉。只是这轻松和愉快的入住过程，只能在14楼狭小的大厅内进行，被密封的落地窗封在室内。眺望远处的大海却只能感受到空调的冷风，对于都市人来说算不得很有情调。大堂内部的设计和陈设还是很优雅的。前台背后装饰着书本样式的雕塑，整体灯光偏暗却很温馨。淡淡的香薰味和鳞次栉比的装饰物，非常有居家的氛围，很像到朋友家做客的感觉。入住办理完成后，服务生会将房卡递到客人手中，并引路到电梯间。酒店房卡还是瑰丽标志性的正方形卡片，显得很秀气。卡片样式目前只有两款，不及北京的四款，但是设计得还是很有美感的，喜欢收集房卡的朋友不要错过这一套。电梯间外是一个鲸尾的木质雕塑，配合椭圆形地毯和窗外的大海，简洁地勾勒出一幅生动的画面，似乎是要弥补酒店大堂空间过于闭塞的缺点。这个位置拍照非常的容易出彩，光线和环境都很理想，能拍出很漂亮的人像照片。【客房硬件】（10分/10分）电梯需要刷卡之后再选择楼层，这还是我目前在三亚见过唯一一个刷卡电梯。客房这边的电梯也可以通向一层大厅，而大厅那边也有公用电梯，是只能停大厅和大堂的，所以也能理解这个刷卡设置的原因。这次选择入住的是6层的海景泳池房。酒店楼层面积虽然不大，但是得益于只有一侧有客房，所以走廊还是很宽大的。客房的房门设置非常有腔调，配合灰金色的门框和壁灯，在晚上会显得更加温馨。酒店的房间布置得非常典雅。一推门面对的是一幅挂画，画的左手边是衣帽间，淋浴房和盥洗区，右手边可以通向卧房以及卫生间，画的正下方是可以供坐下穿鞋的小凳，上面也可以放下登机箱做行李架使用。门厅通过做旧掉色的浅色木板以及磨砂玻璃透出的柔和光线，显得明亮却不刺眼。衣帽间面积很宽裕，可以容下一个超大件行李和无数的衣物。酒店提供了足足的晾衣架，平时使用起来也是很方便。晾衣杆下方的抽屉内隐藏着酒店提供的室内拖鞋，室外人字拖，洗衣袋和保险柜。室内拖鞋的质量和舒适度极佳，柔软而温暖；人字拖可能因为新，橡胶味很重，而且穿着起来在拖鞋的连接位置有些硌脚，只能说中规中矩。这边提供的保险柜也是和北京瑰丽一样的超大体积的保险柜，各种贵重物品，珠宝首饰都可以一并放入，十分安心。酒店准备了两款浴袍，分别是适用于泳池和海边的厚浴袍，吸水性良好；还有适合在室内穿着方便活动的薄浴袍，有着很好的透气性。我入住的房型配备了单台盆。酒店的备品种类很丰富，梳子配了两把两种款式，也准备了耳塞以便隔绝噪音。不过我觉得耳塞对于独行的住客可能用不上了，这间是我在三亚住过隔音最好的客房。洗手间面盆下放置了备用的浴巾，我这间客房每天会有6条浴巾，4条在室内，2条在户外阳台的躺椅上，基本可以满足日常使用，浴巾质地柔软但是吸水性一般。面盆旁边有一个长得像是瓶子的夜灯，这个设计还是很讨喜的，方便看清台面上的物品。酒店配备的吹风机超级棒，出风量很足，而且可以一键收线，也方便清扫客房的员工打点浴室。淋浴间有两个入口，分别通向衣帽间和卧室以及位于卧室的观景浴缸。浴室的雨林花洒出水量堪忧，涓涓细流几乎是无法使用的程度，所以我一直使用手持花洒。浴室内配备了洗浴用品，依旧是瑰丽常用的Lorenzo Villoresi Firenze。50ml装。气味是Lorenzo Villoresi为三亚保利瑰丽特调的精油，月桂花和椰子的气味清新而温暖，比北京使用的味道更为年轻。使用感受完美，非常容易起泡，洗完身上又香又滑，可以稀释雨淋花洒不给力的遗憾。同时酒店也贴心地准备了搓澡巾和一方毛巾在浴室，细节之处显得格外动人。玄关处右转首先会在右手边经过卫生间。卫生间面积非常充足，配备了单独的小洗手盆和镜子，还配备了一个台子专门放置毛巾。马桶边的小台子也可以用来放置书籍和手机，使用起来比较便利。只是不知道是不是和三亚的水质有关，酒店没有配备电动马桶。当然电动马桶在三亚的五星酒店里非常罕见，部分别墅和套房里才会有，让人怀疑是不是水质造成电动马桶的使用成本过高。进入卧室区域后，惊叹于房间的设计和内部的陈设，整间居室显得格外精致和温馨。淡淡的薄荷绿色木条装饰着墙面，配上灰色和杏木色的家具，墙上的装饰画以及散落在房间各处的小饰品，房间的格调和档次一下就与周边很多酒店拉了开来。比较值得吐槽的地方是酒店的小圆桌。小圆桌上是酒店的欢迎水果，每天都会送来不同种类的水果也是瑰丽的特色。但是这片被设计为书桌的区域却奇暗，厚重的窗帘将这里的采光挡了个严严实实，暗沉的木架更加深了这种阴暗感。大理石的桌面确实美观，但是却刺骨的冰凉，每次接触到都会心生抵触。这里再讲个题外话，这应该是刚开业酒店的服务失误，我两晚的水果都是自己要来的。客房的陈设很满，但却不显得局促，反而觉得充实而精美。所有的被子和水壶都可以成为房间内的装饰两点。床头柜的设置更是两眼，床头台灯下特意设计了放置杂物和房卡的区域。屋内的控制开关面向床，方便在床上开关而不用起身。为了避免开关灯光对于睡眠的影响，总开关关闭后，开关的指示灯会以非常微弱的灯光闪烁，丝毫不影响睡眠。床头柜的抽屉内还备有手电筒，方便起夜和找东西时使用。这里也要说一个极为烦人的地方，就是房间内的插线板超级难用。刚开业的酒店，上面已经有不少磨损和划痕，说明觉得不好用的不止是我。一般的插销都很难插上，插上之后也很难拔下，一个房间试下来好用的就没有，能用的大概三个，还是对日常的使用造成了很大的困扰。房间内的minibar品类齐全，咖啡机共备有5种胶囊，托盘上薄荷色的两个罐子内也存有TWG的茶叶。酒店选择的壶和杯子都极为美型，看到之后超级想买走在家用。酒店准备了零食和泡面，还在边柜内准备了碗筷。入住时有3位前台轮番介绍说屋内的mini bar软饮是免费的。然而客房部工作人员和退房时的前台却说mini bar内一切饮料都是计费的。而且在退房时账单内还存在有我们并没有消费的零食。酒店方面在后面对这部分费用进行了减免，不过也从中看出新酒店的内部还是有需要磨合的地方。有意思的是房间内准备了两种免费矿泉水，百岁山和捷克弗罗明冰河纪，对于这种设置我也是表示很新奇。我猜想是为了缩减一部分成本才引入了百岁山而减少了弗罗明冰河纪的供应量，从夜床摆放的是百岁山也能看出酒店的引导性消费。不过这几瓶矿泉水在2000+的房价面前也不会挤压出太大的利润空间，毕竟北京可是供应VOSS的。卧室的电视旁就是房间的大浴缸。我对于这个浴缸的设计感到尴尬，它在房间内相对开放的空间之中，并位于电动窗帘的轨道上，而且还距离淋浴间有一段距离，而且要到达淋浴间还要穿越卧室区域。浴缸是PG的方形泡池，尺寸惊人但是很不实用，躺着或是坐着都不能说很舒适，再加上周围又是一圈冰冷的大理石，可以说体验比普通的浴缸要糟糕不少。我对浴缸方正的造型实际上意见一般，艾迪逊的PG阳台泡池也是这样的，但是比这个大。所以总结来说，我是觉得与其安装这样的浴缸还不如设计一个更大的阳台户外泡池来的直接。内置百叶窗的窗户观景效果不太理想，透过百叶窗看到点点灯火也许还能让人觉得有些许逼格，但是看大海只能说实在干扰景色，特别在晚上面向一篇漆黑的大海时，这看不到风景的观景浴缸就更加显得尴尬。而且浴缸还在窗帘轨道之上，晚上使用不太方便，如果关上电动窗帘浴缸就会被封印在卧室区域之外。诡异的是，浴缸区域窗户内的百叶窗是手动控制的，所以晚上如果要泡澡防偷窥，需要走入浴缸，把四扇窗户的百叶窗手动放下，走出浴缸，拉上电动窗帘并精确控制窗帘停下的位置，简直顶级尴尬。浴缸边的窗户还是双向推拉，观海角度十分受限，再加上浴缸不可小看的尺寸，注水极慢，实用性还不佳，让人爱不起来。浴缸边的景观灯设计是一个点睛之笔，出于安全性考虑我希望已经做过防水处理了。酒店准备了浴盐，香皂，毛巾和丝瓜络可供使用，还是很细心的。卧室正对的大阳台，推门便是私人泳池。泳池水深一米一，自带水循环。然而我个人感觉这个泳池更适合亲子或者情侣戏水。一米一的水深浮力很有限，一踩水就踏到池底。面积大约10平米，比普通客房多出的30平米阳台更多地让给了遮阳伞和躺椅，所以泳池内很难游开。而且泳池私密性比较一般，虽说比那种一层的连通泳池客房私密性高，不过也真的比不过别墅。所以性价比来说，我觉得酒店最好的海景房要强过泳池海景房。阳台宽裕的面积还是很舒服的，配上掉色做旧的木地板，赤脚也不成问题。我这间阳台景观比较一般，面向对面的客房，工地和凯宾斯基遗址公园。泳池中勉强能看到蜈支洲岛，相信中间的客房观景效果会好很多。瑰丽在这些房型之间没有设计价差，所以大家预定时可以额外要求。然而这间客房在面积上的劣势会在晚上体现出来，窗帘一拉上，卧室区域就会显得狭小而局促。床品的选择十分舒适，被套和床单针数非常高，如同丝绸一般，触感极佳，是我使用过的最舒适的酒店床品之一。【酒店环境】（6分/10分）作为度假酒店，瑰丽的环境只能算及格了。小而无趣的花园，以及有限的游乐配套都限制了度假游客的脚步。高大的酒店建筑甚至形成了压迫感，行走在它的阴影之中也让人感觉有些许不快。与住宅小区交织在一起的花园也让人担忧日后花园的私密性与保养程度。最令人感到意外的是酒店并没有设计直接通向海滩的路。去往海滩只能穿过一片草坪，然而这片草坪很多时候是在灌溉呵护，所以会造成住客的不便。花园内也没有得当的避雨设施，要知道三亚的天气有些反复无常，还是希望酒店能够增设。比较细心的是园内的椰子树都被砍去了椰子，应该是出于安全性考虑的做法。屋顶的无边泳池和泳池吧给人的感觉还是很美好的。虽然不及新加坡金沙的震撼，但是却多了几分精致秀气的感觉，天气好的时候，要一杯饮料眺望大海，确实是很享受的一件事，也是酒店度假氛围最浓的一片区域。【综合服务】（10分/10分）除了mini bar的混乱以及没有随客人进入客房介绍设施之外，酒店的服务处处都无可挑剔，连留给客人吹毛求疵的余地都不多。硬要说的话服务上大的纰漏就两个。第一个是更换床品的问题。酒店床头有小卡片，如果第二天不换床品可以将小卡片放在床上，酒店就不会为客人更换床品。我没有摆放，却也没有人为我更换床品。这点我的意见还是比较大的，退房时太匆忙也没有和前台讲。因为这张卡片下方还有一行字，将需要更换的浴巾和毛巾放置在浴缸内。作为客人不禁会存疑，这卡片上讲的话当真有效？还是说我浴巾放在浴缸里酒店也不会更换？事实上酒店还是更换了浴巾，就连浴衣也进行了更换，唯独落下了床品。第二个就是东厨的服务生存在感太高，并做不到北京瑰丽那样在你最需要时出现，不需要时不打扰你，不过刚开业的酒店这些纰漏都是可以理解的。其他的地方都做的足够好，连新开业酒店的生涩感都不多。值得一提的是酒店的夜床服务非常心细，帮客人把枕头铺平，调节室内灯光，拿出拖鞋铺好地巾，并在床头柜上放置好矿泉水和杯子，将电视调整好角度。夜床赠送了巧克力，用一个精美的漆盒装了过来，却是非常的辣。没错，这巧克力是辣的，仿佛一个恶作剧，让我回想是不是姜巧克力或者辣椒巧克力。说实话这些口味我也都尝试过，但却不曾想酒店给的这款看起来是酒心松露巧克力的不明物体会是辣的，这突然袭击来的让人措手不及，估计老人或者小孩吃下去大概会留下一生的心理阴影。这边再说个题外话，第一天入住时有经理打来电话询问客人意见，反而第二天和第三天都没有了。酒店如果真的想了解客人的意见，可以每天或者只在最后一天打来电话询问，第一天问的时候我相信也没什么人会真的发现什么有价值的细微问题。【餐饮】（8分/10分）酒店餐饮就两个地方需要扣分，一个是餐厅的数量，一个是菜品的数量。别的地方无论环境，服务，质量还是口味都堪称顶级。18元一个的椰青简直良心价，但是也经常卖断。炙餐厅的龙虾意面口感一流，东厨出品的东南亚菜也是非常正宗。早餐虽然选择的品类不多，但是样样精品。早餐零点单有时候会出现的鱼片粥非常好喝，供应的水果品质也很高。酒店的room service收费也很合理，并且会在送餐时附送一小盆花，还是很有小心思的。叫一些椰青或者清补凉在房间泳池边享用也是非常惬意。【位置交通】（7分/10分）下了高速，在海棠湾这边一左转就是酒店，醒目的建筑也不会让人错过，但是低调的大门并不惹眼。海棠湾距离三亚市区就比较远了，距离机场更是遥远，走高速也需要大概45分钟左右，去除了蜈支洲岛和分界洲岛之外的景点也较远，再加上占据的这段海和沙滩品质一般，所以综合来说位置只能算是一般。不过海棠湾出租车很多，叫车打车都很方便，周围餐馆也可以免费接送，不会造成太多不便。【小结】瑰丽不会让她的住客失望，而每一间瑰丽酒店的开业，也必定是做好了完全的准备。这是一间近乎完美的酒店，精致的装潢，贴心的服务，美味的餐食；这也是一间不完美的度假酒店，商务的属性，无聊的设施，平淡的景致。瑰丽依然做到了她一贯的，酒店最美好的就是客房。然而，这在一间城市酒店之中或许是好事，但是在度假酒店之中，却显得尴尬，仿佛住客除了客房，在酒店内就再无好的去处。就像是我之前说的，这是一间让人流连忘返，却也留不住度假客人的酒店。这里有比半山半岛洲际更好的服务，比艾迪逊更好的装潢与陈设，比丽思卡尔顿更实惠的餐饮，但是我会乐意将我的整个假期花费在这些酒店，而瑰丽，只能成为旅行中过站一般的陪衬，在一段假期中抽出一两天小住一下，虽然美好，但却令人惋惜。或许是对瑰丽的期盼太高，总希望她可以做到趋近完美，但是我认为瑰丽担得起这份期待，保利瑰丽也会在磨合之后变得越来越好。最后我也期待一下广州和香港的瑰丽酒店，在她更擅长的城市酒店领域，迎来更加完美的绽放。"
        },
        "191080829": {
            "Cumment_time": "2017-09-09",
            "User_comment": "新开的酒店，设施都很新，酒店房间装修，简约大气。酒店所有房间都可以看到海景，站在露台就可以看到对面的蜈支洲岛，风景很好！先说说给我印象最深的酒店服务，酒店一楼到达处的迎宾、大堂入住办理、泳池的服务、餐厅的服务、客房的服务等等，都是细致入微的。迎宾处工作人员很热情，当看到有车停靠大门时，会快速过来，仔细询问是否是住店客人，如果是住店客人，就立即询问和帮忙拿行李，然后等办理好入住再把行李送入房间。由工作人员带领进入酒店大堂，大堂位于14楼。在乘电梯前往时，工作人员会简单介绍一下酒店概况，住店客人和不住店客人乘坐的是不同的电梯。进入大堂，不需要自己前台办理，只需要把证件交给办理人员就行，可以坐沙发上好好休息等待，期间会有服务人员送上现泡的茶水，我们当天喝到的是冷泡的茶，比热泡口味更清新。办理好入住，工作人员送我们商店以后，到达房间楼层，我们住的10楼！出电梯，就又碰见酒店工作人员，很热情主动带我们去房间，很意外，居然是老乡。酒店房间设计很好，节能环保的，刷卡进房间后，不用像其他酒店那样必须插卡用电。房间是自动感应的，只要客人离开房间一段时间，房间就会断电，这点很好！进房间后一会儿，服务员就把行李送来了！还有，当我们去沙滩和泳池玩的时候，客房服务就去房间，把我扔床上的衣服叠放整齐，并且把拖鞋摆放在床的两侧，床头柜上还各放了一个玻璃杯和一瓶水，细节到位！我们在泳池玩的时候，也是，工作人员立马送上冰包，里面有两瓶冰镇水，两条冰毛巾！而且因为这次带了小孩一起的，游泳时，我把孩子的游泳手臂圈刚拿出来说吹气时候，工作人员已经来到我身旁，询问需要帮忙充气吗？我都还没反应他是从哪里过来的，真的服务很周到！泳池还有免费的火龙果，一串一串的。还有晚上我们出门用餐回来，孩子太高兴自己没看清，踩到一楼大厅外的观赏水池里，鞋子打湿了，工作人员立即过来安抚和询问需要帮忙处理不，在得知我们就是住店客人可以立刻回房间换鞋，才放心。这点很暖心。再说说餐厅，刚到那天，午饭是在一楼泳池附近的炙餐厅吃的，点的沙拉、牛排、意面，餐厅赠送有餐前面包、小菜，份量很足的，味道也不错👍！一楼还有一个餐厅和健身房，这次没时间体验！早餐是12楼的东厨，品种不多但在于精，餐厅不大，不管是面点、糕点都有，很贴心的会告诉客人，冰箱里有酸奶、椰子、果汁等等，看见带小朋友的，还主动拿宝宝餐具，而且都是很环保的材料的宝宝餐具。而且，还主动拿出菜单，告诉没有摆放出来的餐食，有需要的，服务员立马送过来。到冰箱那里时候，服务员就过来帮忙，介绍有几种酸奶，帮忙取！吃早餐同时，还可以看风景！除了一楼的主泳池和儿童泳池、戏水池，13楼的天际泳池一定要去，可以拍美景，可以酒吧点酒和饮料！主泳池和13楼泳池都是1.3米的深度。13楼因为是无边泳池，是不允许小朋友去的。如果带了孩子上去，工作人员会立刻来提醒安全，所以，为了安全尽量还是不带孩子上去。酒店房间的床品很舒服，对于择床的人来说，第一晚也能睡的安稳！房间电视下方安有音响，可以手机直接连接使用！这次因为时间关系，待的时间短，如果下次去，还是会首先考虑瑰丽的！"
        },
        "172704418": {
            "Cumment_time": "2017-10-15",
            "User_comment": "服务不错的，但新开的酒店还有很多需要完善。希望有海鲜自助，窗帘能对开，更多的娱乐服务。海景很美，可惜不能下沙滩。"
        },
        "120653072": {
            "Cumment_time": "2017-09-08",
            "User_comment": "Rosewood Sanya 三天的入住给我留下许多美好回忆，总体而言它完全符合我对Rosewood的预期。精致，品味，服务，如家般亲切。地理位置：坐落于海棠北路，从酒店的任何一个房间窗口望出便可以清楚地看见整个蜈支洲岛的全貌。房间：Rosewood这次的选址是在三亚海棠湾保利的裙楼部分，2-12层是酒店房间，每一个房间都能看到海景。我的房间是在8楼这是望出去的景色。房间整体的设计非常用心。厕所完全独立在客房的一角，设计了独立的换衣间和浴室相连接，房间有一个7坪左右的阳台设置了沙发座，当然少不了的还有超大的浴盆就设在床边。房间的床品，浴巾及所有摆设看得出Rosewood都有细心挑选，处处体现精致的品味格调。公共空间：Rosewood的前台设置在14楼，整体设计像一个大客厅，里面有不少的精品书籍可供翻阅。14楼除了前台之外还设置了一个Private kitchen,供VIP下午茶使用。13楼的无边泳池和Bar是整个酒店设计的最大卖点，美得有些词穷，所以大家看图就好。服务及餐饮每一位服务员脸上都挂满亲切的笑容，住到第二天时他们已经记下我的名字和偏好，提供相应偏好的餐饮推荐。餐厅的食物品质及价格更是让我惊艳。一次流连忘返的入住体验。"
        },
        "197499839": {
            "Cumment_time": "2018-04-23",
            "User_comment": "非常喜欢房间的色调，和酒店的整体布局"
        },
        "10147130": {
            "Cumment_time": "2017-10-09",
            "User_comment": "服务非常好，酒店工作人员都非常热情，就是孩子的娱乐设施少了点"
        },
        "176060084": {
            "Cumment_time": "2017-09-01",
            "User_comment": "来三亚不下十次，每次都住不同的酒店，可是从来都懒得评，但是这次必须要好好赞一下，可以说保利瑰丽是我目前最喜欢的酒店。这次行程前两天住的是康莱德，也在海棠湾，所以我们是直接打车到的保利，很近。保利大堂是在13层，电梯超快，大堂的视野真是无敌了，360度观海，无边泳池简直太美太赞，办理入住的时候有赠送小吃和饮品，坐在大堂观海心情大好。房间的装修设计我很喜欢，我们定的是泳池房，每个房间都能看到海，房间有泳池有植物可是灭蚊做的不错，我之前在康莱德被蚊子咬惨了。迷你吧的东西也很丰富，各种果汁咖啡零食，每天都会送不同的水果还有床前小吃，第一天送的巧克力，第二天送的杏仁还有红枣膏，房间的漱口杯下面都自带防滑垫，真的超级贴心，还为客人准备了耳塞，防止睡觉的时候有噪音。13层巨大的无边泳池是我最喜欢的，看海，看日落，美得不要不要的，游泳的时候还会为客人准备矿泉水和小方巾，超级周到。早餐的话种类不算多，但是食物非常精致，每一样都很好吃👍餐厅收费也不算贵，之前在康莱德随随便便一顿晚餐吃900，但是保利400多就能吃得很好很饱。我们定的房间会赠送一个鸡尾酒时光，看风景吃美食喝美酒，无比惬意…我们定的房型还有免费洗衣的服务，上午送去洗的衣服，下午6点之前就能洗的干干净净熨烫的整整齐齐挂在衣架上给你送回来。房间的浴袍也准备了两套，一套薄的，一套厚的，方便客人游泳和在房间休息的时候换着穿。每个服务生都很热情，服务周到细致，总的来说这家新开的酒店是我目前为止的最爱，下一次来三亚我肯定还住在这里！希望你们继续加油继续保持，越做越好！点108个赞👍👍👍！"
        },
        "133926052": {
            "Cumment_time": "2017-09-27",
            "User_comment": "好得不得了！酒店开业一个月！免费帮我升级了房间！有一点我觉得很欣慰的是！住酒店的时候。在房间打服务电话！都可以听到您好张先生，都知道房间主人姓什么！至少我在其他酒店打服务电话 听到的只有！您好！这点我点赞！酒店下午的鸡尾酒 酒会也很赞！很安静，很简单，很舒服哦！"
        },
        "209556509": {
            "Cumment_time": "2018-08-06",
            "User_comment": "服务很棒 环境优美 下次还想去度假 真的很不错"
        },
        "288177961": {
            "Cumment_time": "2018-08-05",
            "User_comment": "很好，服务也很到位值得一住"
        },
        "6924380": {
            "Cumment_time": "2017-08-29",
            "User_comment": "#完美服务#酒店大門很低調，不小心容易找不著，酒店新開不久，酒店大堂在14樓！從進酒店一刻開始體驗到了瑰麗的服務品質！從接待到入住全程有專人負責！預定豪華海景房升級豪華全景房酒店硬件設施好，入住感受比照片更加好！還免費提供了吧檯飲品！早餐品類不算多，但貴在精緻！由於天氣下雨，所以只稍微體驗一下13樓無邊泳池，天氣好的話游泳應該更加舒服，景觀會更加漂亮！但也不影響，即使下雨天體驗也非常舒適！無邊泳池面對全海景，雨天的景觀，可想如果天氣晴朗應該會更加美麗！！🏊🏊🏊由於我們此次三亞是以度假的行程去安排，入住瑰麗符合度假的方式，即使下雨天在酒店也可以度過一天美好的安排！由於入住當天是七夕，酒店送了玫瑰花，非常周全，也特別感謝！在細節方面瑰麗的服務還是讓我留下蠻深刻的印象😊😊😊晚餐在酒店13樓有家樂廚，海邊還有一家西餐🍴🍴由於第二天早餐在樂廚，我們決定前往去海邊的西餐體驗一下！海邊餐廳走路有一點點距離，可到一樓讓服務生開電瓶車接送，吃完跟餐廳說一聲，還可以接回酒店！如果天氣好走路也不遠！西餐價格還算適中，口味方面看個人！環境還是很好的由於是新開業不久，餐廳目前只有兩個，但具說還有的會陸續開，如果想吃飯可以資訊酒店客服人員！#完美服务#第一次寫評價，說的也是最真實體驗，如果來度假不妨來瑰麗體驗一晚，真心值得推薦！想到什麼寫什麼，可能不太全，但是入住瑰麗確實是一次很好的體驗！😄"
        },
        "1006452": {
            "Cumment_time": "2017-09-21",
            "User_comment": "首先在网上对比了很多家，选定了新开业的保利瑰丽酒店，果然没有让我失望！让我度过了一个舒适且愉快的假期！虽然新开业，一点点装修的味道都没有，可完全放心入住！再说说服务，每一个工作人员都让你感觉到宾至如归，那种真诚的笑容，细心而又不造作的服务，让你感到如此温暖！你的每一个需要，每一个小细节都做的非常好！我们是开车到达酒店的，由于前一天台风，地上车位考虑到不安全，服务人员亲自带着我们到地下停车，并一路主动帮助拿行李箱！大堂在14层，在准备好身份证件后，服务人员去帮我们办理入住，我们在大堂享用欢迎饮料和甜品，很快就办理好，还给我们升级了房间自己房间饮。进去房间，服务人员介绍了房间内的设施以及开关，还准备了欢迎水果，一切都是那么的贴心。早餐也更是精致，厨师长会亲自询问是否美味，还有什么意见，除了自助还有一张现做单点的餐单，面朝大海享用着美味的早餐！13楼的无边泳池，也别有心意，晚上的露天酒吧，泳池边小酌一杯，也是惬意！在躺椅上，工作人员也会送来矿泉水，以及提前准备好的浴巾，有轻音乐，即便不游泳，晚上躺在那里，一丝秋风，看着眼前风景，也是无比舒适！这次时间比较短，没有体验酒店的餐厅，下次一定补上！很期待下一次"
        },
        "5856334": {
            "Cumment_time": "2017-08-28",
            "User_comment": "三亚本身没什么好玩的，我觉得是适合时间短又想带小朋友出来玩的最佳选择，所以每次来都选择海棠湾，因为人少、酒店环境也好，虽然不能下海，但海边干净。22号醒来就看见瑰丽酒店开业了，马上搜索了一下果断就预定了，因为是新开业所以一切都是新的，连床上用品都还能闻到鸭绒的味道。前台免费帮我们升级了房间，房间宽敞明亮舒适，所有的房间都可以观海。早餐丰富，喜欢他家法棍、荔枝苏打，很可惜晚上没有BBQ，我们预约车去火车头海鲜市场吃的海鲜，从酒店到火车头就5-6公里的路程，大家不用再去三亚市区了 ，火车头那里秩序很好，干净卫生。另外服务态度非常好，每一位服务人员都面带微笑，细心照顾，这几天由于受台风影响，风很大，那天在无边泳池休息，服务员担心下大雨请我进屋内餐厅休息，还免费送了一份布丁。。酒店内环境很舒服，尤其13层的无边泳池太美丽。一个小缺点，去沙滩的路不好找，我以为是有石板路去沙滩，结果绕到草坪那里就没路了，在那里找了半天又倒回去问服务员，服务员说直接踩草坪过去就好了，哈哈真的要是不说我真不敢乱踩草坪，希望有个指示牌什么最好。还有我以为到了沙滩可以躺在那里吹海风晒晒太阳，有个Bar什么的，结果到了沙滩什么也没有，躺椅也没有，这点有点失望，虽然不能下海，但其他几个酒店的沙滩都有躺椅什么的，希望可以改善一下。儿童泳池13楼的无边泳池和酒吧客房"
        },
        "134425416": {
            "Cumment_time": "2017-09-19",
            "User_comment": "很好的入住体验，下次来三亚还会入住。"
        },
        "154800978": {
            "Cumment_time": "2017-08-26",
            "User_comment": "三亚保利瑰丽酒店，位于三亚的海棠湾，靠近海棠广场，其实海棠北路这一整条马路都是奢侈酒店云集，从天房洲际、威斯汀、艾迪逊到最后的海棠湾九号行政楼，各式各样的酒店让我们这些游客在浏览海棠湾的酒店时觉得真心犯了选择疑难症，最后我在海棠湾选择了2家，第一家是君悦酒店，第二家就是今年8月21日新开业的第二家Rose wood，没有比较就没有差异，虽然君悦很好，但是跟瑰丽相比很多方面就显得不够细致。酒店的门还真不太好找，和Park hyatt一样，不起眼的门面，稍不注意就会跟它擦肩而过，进入酒店后才发现别有洞天，酒店的礼宾在1楼，这幢高楼分成两部分，从1楼到14楼是Rose wood.14楼以上是保利自己的房子，也都卖的差不多了。第6层是带泳池的房间，刚进入酒店，印入眼帘的就是这幅抽象的花卉，高7米，还有一只可爱的粉色小熊，让前台多了1份轻松的气息。前台的服务员主动将我的行李拿到了14楼的大堂。酒店的14楼面朝大海，站在这里细听渐已消匿的涛声，而远方的蜈之洲岛仿佛在自己的手心里，盘旋而下的楼梯，和柏悦一样，瑰丽的装修也是那种低调奢华型的，酒店的大堂充满了书卷的气息，前台的Zoey快步走上前，告诉我房间已经给我准备好了，而且帮我升到了更高一级的房型，同时，她还安排了前台为我准备了欢迎饮料和小食菠萝包，没过多久就帮我安排了入住，Zoey带我下去了10楼的房间。房间：浅色系的室内装潢搭配着海边的清新的气息，房间的色调以灰和黄为主，让人瞬间凝神静气，茶几和洗漱台盆上的绿植更给房间增添了一丝绿意。房间里的艺术品和壁画更多了一份归家的感觉，和君悦一样配备了巨大无比的观海浴缸，晚上在里面泡个澡也是非常惬意的选择。瑰丽的床品也算是我睡过最舒适的了，一倒到上面瞬间就不想起来了。酒店的备品也是专门定制的，浴袍是Frette的，吸水性特别好，穿在身上很舒服。来了瑰丽，怎么能少了品尝一下酒店的美食呢？酒店的餐点其实都不贵，砂锅牛肉含税含服务费才88一份，我要了一份炒粉，一份砂锅牛肉，一份椰汁鸡汤，味道都还不错，总共才216。酒店的泳池：三亚的酒店，泳池是每个小孩子都向往的地方，很多酒店都有成人泳池和儿童泳池，而瑰丽的泳池最大的特点就是安静，在这里，你可以跳入水中做一条固执的鱼，或者点一杯饮料坐在躺椅上晒着太阳拿着一个kindle看一下午。瑰丽有3个泳池，一个是位于13楼，长110米的空中无边泳池，另外两个在一楼，1个是主泳池，而另一个是儿童泳池。脱离了都市的喧嚣来到三亚，却发现君悦没有我想象的那么宁静，每次去游泳，泳池都被家庭和小朋友霸占，而在瑰丽，你想要的宁静这里只多不少，在瑰丽，你可以尽情享受你属于你的时光。另外，三亚这家瑰丽和北京那家一样也是欢迎携带宠物入住的，这就更体现了瑰丽这个酒店品牌的特别之处，除此之外，酒店还有专门为宠物定制的菜单，也是蛮奇葩的。所以我在一楼可以看到一只萌萌的小法斗在散步。酒店的早餐在13楼的东厨餐厅用，水果非常新鲜，种类也很多，自助和点餐都有，但是当我向服务员要一瓶瓶装水时被告知说瓶装水要另外收费，感觉这么说显得瑰丽的餐厅略小气啊。虽然只住了一天，但是瑰丽给我的感觉是整个三亚之行最好的酒店，如果有机会再来海棠湾，我还是会继续选择瑰丽。"
        },
        "9311498": {
            "Cumment_time": "2017-08-25",
            "User_comment": "之前从来没有写过点评，但对海棠湾这间瑰丽期待已久，入住前就想好为此写一篇点评，事实上他也并没有让我们失望，并给了很大惊喜！不及红树林气贯海棠湾的恢宏建筑，没有天房洲际或是艾迪逊的大堂，也不与康莱德的雍容华贵为伍，瑰丽像一缕清风吹过，方"
        },
        "244353887": {
            "Cumment_time": "2018-04-09",
            "User_comment": "住过三亚许多酒店不得不点评新开的保利：优势：一、酒店环境还可以，13楼有个无边泳池，泰餐也不错。二、定的泳池房但比较喜欢房间里的浴缸。劣势：一、定的泳池房，泳池太小了，比康莱德差太多。二、早餐非常少，比较适合商务出行。三、酒店风格属于中式，但有些又很商务和西式，总觉得有点怪怪的。不建议度假、适合商务出行"
        },
        "133040462": {
            "Cumment_time": "2017-08-29",
            "User_comment": "本来想住整个行程住在亚龙湾的酒店，在三亚的朋友推荐的这家酒店，说是新开的特别赞，就想着在三亚最后一个晚上尝试一下。一进酒店，一楼是个礼宾服务服务台，前台在13楼，感觉有点像商务酒店。上到13楼后从电梯踏出那一瞬间，被无敌的海景震撼了，从高处看海的感觉实在太赞了。比较有特色的是不需要去到柜台办理入住，大堂有沙发和座椅，而是接待员走出来半蹲式服务办理入住，还有点不太习惯，但是体验还蛮好的。办完手续回到房间，觉得房间的细节做得好棒，是我喜欢的低调奢华风，哈哈哈。中午去酒店一楼水池上的餐厅吃的饭，味道很赞不用说，摆盘也超级美，对我这种爱拍照的人来说太欢喜了，拍出的照片都好美。感觉酒店聘用老外挺多的，行李生，前台的还有餐厅的好多老外，不知道是管理层还是一般的服务人员，但是觉得酒店的服务员颜值都蛮高的。吃完午饭因为太晒，没去海边，去到酒店的空中泳池，这个设计真的很赞，边游泳边俯瞰无际的海景。之前去吉隆坡的时候住的aloft，冲着空中泳池去的。但是瑰丽的真的比aloft更棒，看海和城市的感觉太不同了。觉得酒店确实不错，体验很棒，也总算在三亚的旅行画上了一个完美的句号。酒店比亚龙湾的酒店新很多，下次来应该还会选择这家。"
        },
        "234372770": {
            "Cumment_time": "2018-07-29",
            "User_comment": "环境不错，位置优越……"
        },
        "276504871": {
            "Cumment_time": "2018-02-06",
            "User_comment": "就是空调没有暖风 年前挺冷 设施 服务 餐饮 无边泳池都不错 海棠湾的海滩都不能游泳 沙滩不如亚龙湾"
        },
        "150344239": {
            "Cumment_time": "2018-05-06",
            "User_comment": "酒店的空中无边泳池真心赞  服务也很好房间空调很给力  床很舒服…五星推荐"
        },
        "162040688": {
            "Cumment_time": "2018-03-22",
            "User_comment": "景色很美，酒店漂亮，房间靓丽，服务很好，早餐很丰盛。"
        },
        "139410028": {
            "Cumment_time": "2018-07-08",
            "User_comment": "特别糟糕的一次体验。从去那网订的俩个房间，用的俩个姓名订的俩张订单。每晚价格只差五元，一个订单含俩份早餐，另一个订单不含早餐。订的时候没看仔细，结果去了四个大人入住，只能两大人有早饭。酒店说补充早餐一个人是260元！！没有优惠。到酒店才发现这个问题。订单无法取消。附近饭店用早餐打车来回三十元，不现实。多次致电去哪网协调此事，没有结果。均冷言拒绝。客服完全把责任推到客人身上。严重影响出游心情。酒店虽然没有去哪网态度冷漠，但也表示爱莫能助。总之这事给人感觉叫天天不应 叫地地不灵。这种事在**绝对不会出现，以前类似问题**态度非常好的解决了。这次我第二次打去哪网电话的时候，客服态度非常冷淡强硬，大致意思就是你自己的错自己承担。说一些有的没的废话。让人无奈。以后凡是能从**下单，我绝对不选择去哪网。订的美高梅俩间豪华海景房换海景套房，价格上相差几十元，且我表示愿意补偿差价，去哪网也直接拒绝。保利这酒店总的来讲态度是表面上很好，但实际问题不给尽全力解决，这点跟美高梅没法比。服务员颜值比较高，但服务水平在这种酒店来说太一般。跟三亚湾铂尔曼也是没法比。只能说这个价格也就买了风景。酒店装修及服务态度真的不值这个价钱！"
        },
        "279137151": {
            "Cumment_time": "2018-05-04",
            "User_comment": "靠近海棠湾，风景美！无边泳池超级美！客房舒适，前台人美友善，服务态度好！再去三亚一定会再选择住这里！"
        },
        "147913794": {
            "Cumment_time": "2018-04-27",
            "User_comment": "早餐很好吃，酒店各个角落拍照都很美，适合情侣度假。"
        },
        "176754786": {
            "Cumment_time": "2018-04-26",
            "User_comment": "非常满足，酒店设施，环境都是顶级的，由于是13楼的无边泳池，太棒了"
        },
        "175350158": {
            "Cumment_time": "2018-03-23",
            "User_comment": "慕名而去，房间风格很喜欢，景色也不错，直说不足，电梯让我一再吐槽，慢的离谱，每次按了都要等半天，大堂办理入住登记的服务员态度不冷不热，甚至还有些要死不活，真是该记住他名字，退房时居然排队，磨磨唧唧，所谓的炙餐厅也是一般般的味道，当我听说主厨是英国人时就有些后悔坐在那了，从酒店到沙滩一路台阶居然没有个电瓶车接送"
        },
        "251214431": {
            "Cumment_time": "2017-08-26",
            "User_comment": "归家的感觉确实很棒很赞噢"
        },
        "144353639": {
            "Cumment_time": "2018-03-18",
            "User_comment": "酒店很惊艳 体验很好 海景无敌"
        },
        "144351640": {
            "Cumment_time": "2018-02-18",
            "User_comment": "没有对比就没有伤害，去过艾迪逊酒店以后，过年来试试这家新开业的瑰丽。服务态度一般，没有艾迪逊那么热情，甚至连最简单的微笑都没有。早餐更不要对比了，种类少，早上七点还没准备好，艾迪逊七点都可以稳稳的在用餐了。房间不够干净，不知道是枕头有问题还是洗发水，用了以后头皮很痒，真是无语。除了13楼的无边泳池值得一来，建议不管淡季旺季还是去艾迪逊住吧，真心的。下次不会来了，贵且不提，主要是整体跟不上价格。"
        },
        "213702606": {
            "Cumment_time": "2018-03-11",
            "User_comment": "轻奢酒店，服务也很好，环境挺好的，早饭也很丰盛，房间很大，分的很细，180海景很漂亮"
        },
        "242983684": {
            "Cumment_time": "2018-06-29",
            "User_comment": "环境服务非常好！赞！"
        },
        "254244213": {
            "Cumment_time": "2018-10-09",
            "User_comment": "非常棒的酒店，细节上都很好"
        },
        "176393292": {
            "Cumment_time": "2018-10-07",
            "User_comment": "非常好的服务，亲们加油来订。"
        },
        "221777394": {
            "Cumment_time": "2018-10-07",
            "User_comment": "酒店开业应该没多久，感觉很不错"
        },
        "197310638": {
            "Cumment_time": "2018-05-01",
            "User_comment": "1.海滩不能游泳，因海况复杂政府禁止，失望。2.沙滩很好，很平，沙很细，满意。3.沙滩竟然一个遮阳伞和躺椅都没配，没法躺在吹海风，失望。4.草地很大，但植物很矮，椰子树半死不活，椰子叶全部怒发冲冠，没有一根自然垂下来，连马路边的椰子树都不如，差评。5.草地上没有躺椅。只能坐在草地上吹海风，没要躺椅可躺，差评。6.洗手间单独一个小黑房，最普通的马桶，还不如家里的，带了一个比高铁洗手盆还小的的洗手盆，差评。7.大阳台，望海，但房间小，没沙发，配了个小圆桌加两把椅子，电视在侧面墙上，躺在床上没法看电视。8.没有梳妆台，没配凳子，边上洗脸台才配了半面镜子，不能坐下对着镜子化妆，需要不停移动才能照镜子。9.唯一亮点是13楼无边泳池，下午背光时拍照很漂亮，很多人在凹造型。0.1楼泳池不错，配儿童泳池，赞。11.早餐丰盛，味道不错，但高峰期人太多，找位子难。"
        },
        "273101409": {
            "Cumment_time": "2018-10-06",
            "User_comment": "除了位置有点偏其他都是完美，但胜在安静嘛～"
        },
        "175608250": {
            "Cumment_time": "2018-04-06",
            "User_comment": "很好 服务很好 床很舒服！硬件设备很好 自带音响  面对大海！"
        },
        "281001781": {
            "Cumment_time": "2019-02-21",
            "User_comment": "相对于这个价格来说性价比不高，不会再次入住"
        },
        "157840246": {
            "Cumment_time": "2018-06-24",
            "User_comment": "酒店挺好的 和洲际对比了下 还是这家好"
        },
        "164710251": {
            "Cumment_time": "2018-01-05",
            "User_comment": "前台的小姑娘热情大方，颜值也很高，对客人提出的要求都是尽力地满足，非常满意的一次体验，不愧是五星级的标准，服务到位，客户满意度都很高！#早餐丰盛##客房感觉##绝佳选址##完美服务#下次差旅出行还会首选保利瑰丽酒店"
        },
        "174512953": {
            "Cumment_time": "2017-10-21",
            "User_comment": "客房干净卫生，装修很大气，餐厅都超级好吃。。无边泳池简直了太美了。只住酒店就不负此行"
        },
        "240456631": {
            "Cumment_time": "2018-06-11",
            "User_comment": "交通挺方便的，去三亚免税也很近"
        },
        "246801709": {
            "Cumment_time": "2018-06-09",
            "User_comment": "房间很干净舒服  早餐也很好吃"
        },
        "161419658": {
            "Cumment_time": "2017-10-07",
            "User_comment": "没法形容的好……服务，硬件，布草，环境……真心推荐给大家，早餐虽然种类不多，但是很精致也很好吃！尤其是无边界泳池，美到让人窒息！虽然我来的时候下的大雨……但是，完美的服务，让我一扫心中不快，炙餐厅的美味一直让我留恋，厨师长是个帅哥，人非常不错哦…推荐推荐，就是酒店价格也不菲哦！"
        },
        "129935498": {
            "Cumment_time": "2018-04-30",
            "User_comment": "作为五星级酒店，确实不值这个钱，和同级酒店比也各种不如！我是从艾迪逊住了一天搬过来的，确实和其他客人感受一样，没有对比就没有伤害！大厅在14楼，办理入住的时候正好朋友一个大约四五岁的小孩子在旁边桌子上拍打电脑键盘，给我办理入住的小哥看到了很生气，走过去呵斥小朋友不要拍打电脑，态度和表情都非常不好，作为我这个旁观者都有点觉得他的方式不太妥当，这是我对他们服务的第一印象。然后办理好入住我就去房间。去客房是要刷卡的，我先顺便下到13楼的无边泳池，拍照的人很多，毕竟网红胜地，之前在网上看到的13楼中间的座位池已经全部没有坐垫了，空得一白，除了无边泳池，好像这酒店也没什么特色，适合网红装逼拍照，有很多年轻人在这里摆拍。另外，除了泳池，没有任何娱乐设施，尤其是儿童娱乐设施！泳池一共也就三个，楼上一个无边，楼下一大一小。在这一点上，艾迪逊有专门的儿童泳池，儿童乐园碰碰车和游乐场，一应俱全！而你们除了空旷的泳池什么都没有！所以在亲子上，艾迪逊更合适到了客房，房间到没有什么问题，就是冷气效果不好！我是住的8楼，走到阳台我一看，原来他们带泳池的房间在我楼下！此时我替泳池房的客人觉得不值，哈哈，因为非常不隔音！视线也不是最佳！并且当了别人的风景，楼下正好有房客在泳池玩耍，楼上楼下的对话都会听得非常清楚，酒店的建筑是呈一个U形，我们房间就在U形比较底部的位置，也就是左右以及下方的视线都是客房。除了正前方是海。说到隔音！入住的时候正巧碰到有一对新人在酒店举办婚礼，位置就在酒店泳池前方的草坪，靠近海边，中午以后开始我在房间就听到司仪拿话筒试音，晚上还有party客人唱歌！左声道不说，吵了一晚上！11点还在唱，吐血。哦对了，办理入住的时候，我从13楼的旋转楼梯上到14楼去，刚踏上阶梯一步，有个女的在楼梯上不客气的说，\\\"你要上去就走快点，我在拍婚礼MV。\\\"，靠，酒店你承包了？我要慢慢走你赶我出去？！这个酒店非常小，我觉得还没有艾迪逊的一半大！就是一个长条形状！左右两边的别墅都是对外出售的房产，楼上高层也是对外出售的！商住集中在一起我觉得非常不好，各种不方便，图片圈出来的就全是卖的别墅，晚上一片漆黑，看看剩下的就知道这酒店有多大一点点吧。图2是私人别墅的入口，其实客房和住宅集中一体，对客人体验和业主物业管理都不好的。第二天我去海边，中途路过餐厅炙，餐厅外面看见了堆放成片的物资和垃圾，感觉酒店的管理特别不完善，走到海边一看，去海边的木栈道是坏的！破烂不堪，围起来了，也没有人去维护，还有很多连根倒地的大树！而且，去海边的路上没有洗脚池，客人从海边玩耍回来，满脚的沙都只能拖回房间！而这一点，艾迪逊去沙滩的入口就是一个冲洗池，细节啊！另外再说早餐！第一天我吃得比较早，在14楼，早餐品种不及艾迪逊的3分2！而且菜式面前也没有名称的挂牌，比如一排蒸笼不去开盖根本不知道是什么，以至于我看见几乎每一个去拿菜的客人都要伸手去揭开蒸笼盖看看是什么。艾迪逊的每一道餐点名称都写得清清楚楚！另外椰子是放在往里走的一个最角落，很不起眼的地方，很不愿意客人看到吗？堆在一起，有小果蝇围绕，我拿了一个觉得很不新鲜，面上能闻到一股酸臭。第二天我吃得比较晚，到14楼的时候被告知没有位置了，要去1楼吃，也是，毕竟你们的面积就这么点儿，只能分散。一楼餐厅又分左右，去取个菜也得两边跑。在五星级酒店中，你们的价格并不便宜！甚至偏贵，但是根本不值这个价！住一次绝不会来第二次。唯一值得欣慰的是，入住其中一天是我老公生日，酒店还算贴心的送了一份蛋糕来客房，就用这一处相对出彩的地方结尾吧。经过不同的入住体验，同样的星级和价格，我更愿意再住艾迪逊"
        },
        "176095185": {
            "Cumment_time": "2018-06-04",
            "User_comment": "一切都很好，下次还会再来，泳池是恒温的，也超级干净，喜欢"
        },
        "1398505": {
            "Cumment_time": "2018-06-03",
            "User_comment": "总的来说不错 挺好 绝对推荐 北欧风格 环境 卫生都很棒 绝对值得入手"
        },
        "288975138": {
            "Cumment_time": "2018-09-07",
            "User_comment": "保利可以说是随手一拍就是大片"
        },
        "129146868": {
            "Cumment_time": "2018-03-07",
            "User_comment": "这里房间不错 楼顶的泳池很棒 服务很棒 总之是很好"
        },
        "173649914": {
            "Cumment_time": "2018-09-05",
            "User_comment": "环境还行，但酒店人气不足少了点生气，早餐品种太少，无边泳池小孩不能进去，小情侣去去还行"
        },
        "173924799": {
            "Cumment_time": "2018-05-22",
            "User_comment": "房间超级棒！直面大海！很干净舒适。还有浴缸。13楼还有无边际泳池。很爽。"
        },
        "143436736": {
            "Cumment_time": "2018-05-07",
            "User_comment": "各方面都很好，服务也很好。"
        },
        "172028339": {
            "Cumment_time": "2019-03-01",
            "User_comment": "入住的第二天在酒店点午餐，晚上7.8点开始肠胃不舒服，11点左右打电话到酒店客房服务，需要体温计，半小时以后送来了一个坏的，后来又等十几分再送的，酒店没有任何备用药品，让自己去附近医院还是一个什么镇购买。这点非常不人性化，退房的时候让前台帮忙寄存行李，前台让自己下去。感觉不像一个度假应该有的服务。房间之间挨的也比较近，在阳台打电话都能听到。13楼酒吧放的音乐，10楼也能听的很清楚，不太喜欢。应该不会再来了。"
        },
        "200420924": {
            "Cumment_time": "2017-12-02",
            "User_comment": "第一次入住，房间有升级。房间躺床上就可以看到蜈支洲岛，风景很好。有观景大阳台和浴缸。酒店配备的三个餐厅，东厨餐厅味道比较好，价格适中。炙餐厅是牛排西餐，很多外国人在吃，点了份298的牛排，吃起来味道不太习惯，没有吃完，倒是送的那个意大利面包超级好吃。另外，这个酒店蜜月房布置很一般，几乎没有布置，希望改善"
        },
        "170439421": {
            "Cumment_time": "2018-08-30",
            "User_comment": "特别棒的酒店！所有感觉都很完美！棒棒哒！"
        },
        "136093022": {
            "Cumment_time": "2018-05-18",
            "User_comment": "酒店很新 服务都很好 早餐也丰盛"
        },
        "9431362": {
            "Cumment_time": "2017-09-18",
            "User_comment": "地理位置还是ok的但房间的户外泳池由于有玻璃，没有感觉，好多设施分布有些远，不太整体"
        },
        "151768152": {
            "Cumment_time": "2018-02-25",
            "User_comment": "很不错，现代简约大气时尚风格设计，轻奢风，比较适合年轻人的居住！"
        },
        "192819688": {
            "Cumment_time": "2018-08-24",
            "User_comment": "第二次选择这个酒店了 景观一流 下次还会继续住"
        },
        "121884368": {
            "Cumment_time": "2018-08-23",
            "User_comment": "酒店还不错，就是早餐种类有点少"
        },
        "163733755": {
            "Cumment_time": "2017-09-11",
            "User_comment": "这次入住非常满意，泳池服务有水果冰水毛巾，下午有个免费的下午茶，房间卫生特别好，没有一点味道，海景房真的是每天早晨不起床一按键窗帘自动打开，海景映入眼帘。整体真的非常满意，以至于不想再去住其他酒店，物有所值。"
        },
        "202101020": {
            "Cumment_time": "2018-08-21",
            "User_comment": "好美，喜欢，适合小两口出行"
        },
        "146900404": {
            "Cumment_time": "2018-08-20",
            "User_comment": "环境好 服务好 三亚首选入住"
        },
        "248415661": {
            "Cumment_time": "2017-09-09",
            "User_comment": "酒店位置很好 服务也很棒"
        },
        "120092984": {
            "Cumment_time": "2018-05-07",
            "User_comment": "无边泳池很棒哦，很多网红打卡拍照"
        },
        "4023438": {
            "Cumment_time": "2018-08-16",
            "User_comment": "海棠湾~亮点依旧在楼顶泳池~房间内都还不错~"
        },
        "124498802": {
            "Cumment_time": "2017-08-31",
            "User_comment": "平平无奇，有待提高哦"
        },
        "159146080": {
            "Cumment_time": "2018-02-06",
            "User_comment": "服务很好，太高大上了，不过天气不好，有点遗憾，早餐很精致，放眼望去就是大海，太好看了"
        },
        "274575814": {
            "Cumment_time": "2018-01-30",
            "User_comment": "新酒店，装修风格简约时尚，服务态度热情周到，丰盛的早餐，无边际游泳池，可以算是三亚第一了！"
        },
        "228449084": {
            "Cumment_time": "2018-04-17",
            "User_comment": "美美哒～无边泳池美美哒～"
        },
        "283852706": {
            "Cumment_time": "2018-07-26",
            "User_comment": "好哈哈哈哈哈哈哈哈哈很好"
        },
        "235514773": {
            "Cumment_time": "2017-12-17",
            "User_comment": "各方面服务都挺好，特别是酒店一位姓*的小姐免费给升级了至尊海景房，同时给予了很多方便，特别感谢*小姐。"
        },
        "138776474": {
            "Cumment_time": "2020-01-10",
            "User_comment": "这个酒店真的是五星里最差的，没有服务可言！入住没人管你，一楼接待就是个摆设，看我们拎箱子进来毫无反应，还是我们开口问他在哪里办入住。早餐品种少的可怜，服务员懒散，不叫她收拾桌面她根本不会理你。打扫卫生的监管人员，门都不敲直接推门而入，正在门后的我着实吓了一跳！通往沙滩的路标识不清，杂乱不堪。路过草坪被工作人员喷到水连句道歉都没有，还对我笑也是醉了。总体来说，这个酒店给我的体验就是酒店式公寓的体验！！绝对不会来住第二次！！！！"
        },
        "267239142": {
            "Cumment_time": "2018-07-15",
            "User_comment": "太舒服了，高级，还想去，不错不错，"
        },
        "230773827": {
            "Cumment_time": "2018-03-30",
            "User_comment": "嗯 客房自带的泳池很干净"
        },
        "266659440": {
            "Cumment_time": "2017-10-03",
            "User_comment": "这次来三亚办事之余，放松一下，入住了保利瑰丽酒店，是家新开的五星级酒店，硬件设施不错，舒适安静，最值得夸赞的是该酒店的服务态度很好，面带微笑，见人就问好，是我回礼最多的两天，有机会还会再来。"
        },
        "267286626": {
            "Cumment_time": "2017-10-12",
            "User_comment": "超低性价比，超差入住体验1.按照同级别客房比较，保利瑰丽的客房价是海棠湾第一贵的。2.保利瑰丽酒店建筑设计有缺陷，VIEW好的客房不超过30%，70%几率会被分配到VIEW很差的“海景”客房。3.一边卖公寓，一边开酒店。14楼以上都是对外出售的公寓房，酒店园林2边是准备出售的别墅。只有半只酒店的感觉。目前公寓、别墅还无人入住，楼盘售出后，可想是什么样的场景。4.酒店的园林太小，100多米到头了，景观也不美。沙滩很差，无人维护，几条破败倒塌的木板半悬挂在沙滩边缘，像是遭受过一场地震，根本不能用，沙滩茅屋沙滩躺椅这些更加没有了。相信大家都知道，三亚海棠湾最近几年盖了很多奢华品牌酒店，刚建成的和正在建的以及计划建的，譬如亚特兰蒂斯、瑞吉、W酒店、华尔道夫等。按同级别客房横向比较，保利瑰丽的客房价是海棠湾第一贵的！保利瑰丽是想要打造奢华酒店品牌的，否则房价定价也不会这么高了。但是贵有贵的道理吗？是否值得入住呢？我是10/1期间入住的，豪华海景泳池房4500一晚，普通客房比康莱德的独栋泳池别墅都贵。公众泳池边的服务还不错，有救生圈、矿泉水提供，还会给一条西瓜吃，但是一条西瓜值4500吗？酒店几乎没有园林，整个园林100多米长度就结束了；沙滩很差，无人维护，几条破败倒塌的木板半悬挂在沙滩边缘，像是遭受过一场地震，根本不能用，沙滩茅屋沙滩躺椅这些更加没有了；最令人糟心的是客房，给我安排的房间位置歪斜几乎没有海景，看到的都是楼下在售的别墅屋顶&对面的酒店房间，泳池很mini不说，水特别凉，住过带泳池的房间无数，第一次碰到这么凉的，一下水冻的牙齿打颤。这样的客房根本配不上这个价格，一分价钱一分货，三亚酒店很多，不乏奢华品牌，竞争是很激烈的，靠“刷假好评”是掩盖不住真相的，刚开业才1个多月就从5分降到了4.3分，未来的评分还会继续下降，no zuo no die。我一定是被下了降头才来住这间酒店。入住保利瑰丽之前是很期待的，入住之后是很失望的。入住保利瑰丽之前，我是从海棠湾的康莱德酒店搬过来的。没有对比，就没有伤害。对瑰丽这个品牌彻底失望，今后在全球范围内都不会再入住瑰丽，也不会推荐身边任何朋友。如果房间条件跟不上价格的话，带给客人的一定是失望的体验，对酒店的差评。一开始前台给我分配的房间是210房间，并再三向我解释6楼没有房间了。我向前台提出我的特别要求：不要“角房\\\"，因为角房的泳池太小，是扇形的。（并出示过照片）我定的是“豪华海景泳池大床房”，然而，进到房间之后，真的太失望了，心理落差太大，度假的好心情一下子被毁了。原因是：我看到的“海景”一点都不豪华，就是很小一截海平面，大面积看到的都是对面的酒店房间。后来向酒店申请是否能调换房间？然后前厅部经理周玲给我调换了613房。（之前CHECK IN时不是说6楼没房间了吗？）当我走进613的时候，更加失望了，613比210还差，我定的是“泳池”房，are you kidding me？摆在我面前的mini浴缸型的水池叫“泳池”吗？可以游泳的叫泳池，不可以游泳的叫浴缸。并且，我一开始就特别强调过，我不要“角房”，因为我不喜欢那个mini“浴缸型泳池”，为什么给我调剂房间反而调剂到更差呢？我们又问是否能换回二楼的客房？因为613还不如210那间VIEW很差的房间，最起码210是个泳池，不是个“浴缸”。前台说:2楼刚才的房间也已经被分配出去了，没有房间了。然而我们在保利瑰丽官网上，发现“豪华海景泳池大床房”仍然可以预定，可以预定就说明还有房间，与前台所说事实不符。遂打电话给前台说明这一情况，前台才帮我们换回了210房。（那么为什么对我们说2楼也没房了？）我们也不愿意来回折腾换房，因为这个过程让我们也不愉快，酒店反复欺骗顾客，如果不是预付费的，我当时就不想住了。除了客房体验差之外，再谈下餐饮。餐厅的服务是不错的，有领位、换盘勤，早餐品种太少这我就不介意了。（瑰丽房价比丽丝卡尔顿同级别客房贵，然而，丽丝卡尔顿的早餐是非常棒的，可以这么久依然是三亚口碑第一）槽点1：非常糟糕的是，保利瑰丽非常自信的将刀叉筷子直接放在餐桌上，这样卫生吗？餐桌上会有大量细菌污染物，5星酒店餐垫都买不起吗？其次，在刀叉上看到明晃晃的指纹印，这让人有点恶心。槽点2：第一天去吃早餐的时候，桌子上有一张纸，还没来得及看上面写的什么，就已经被服务员拿走了，服务员什么都不解释，我当然也没问什么。第二天去吃早餐的时候，桌子上那张纸又出现了，这次看清上面写的什么了，原来这是一个点餐单，上面有鲜榨饮料、咖啡等，但是又速度被拿走了，快到我都来不及记住上面写了点什么。怎么有点暗搓搓的感觉？客房里的设备都还不错，毕竟是新开业的酒店，但是如果可以在卧室与卫生间分别放一盒餐巾纸就更好了（目前全屋只有一盒纸巾）。总之，这次入住的体验是非常不愉快的。不会有下次再入住，这样的体验也不会推荐身边朋友入住。个人认为，如果想打造奢华品牌酒店，硬件&服务缺一不可，如果酒店对自己的定位不准确，价格与硬件脱轨，将会给酒店收获更多差评，真实差评如潮，靠刷假好评是掩不住的。选择保利瑰丽纯粹是因为看到酒店的宣传照片很美，无边泳池挺漂亮的，实际上那个无边泳池只适合网红去**拍照，酒店规定小孩子不可以玩。怀着不愉快的心情回来之后，在蚂蜂窝看到一篇酒店点评（同样是宣传照片*炸天的马尔代夫酒店“soneva jani索尼娃贾尼岛”，带滑梯的，2W一晚），瞬间觉得我在保利瑰丽遭受的不愉快，那都不叫事了。安慰别人最好的办法就是，讲一个更惨的故事给他听。“soneva jani索尼娃贾尼岛”链接在这里：http://www.mafengwo.cn/i/6982460.html"
        },
        "148348222": {
            "Cumment_time": "2018-03-27",
            "User_comment": "环境很好，服务更好，加油"
        },
        "230148160": {
            "Cumment_time": "2018-03-26",
            "User_comment": "出差加度假首选  早餐不错哈哈哈"
        },
        "285352413": {
            "Cumment_time": "2018-06-30",
            "User_comment": "客房好。服务号。早餐好。"
        },
        "11206310": {
            "Cumment_time": "2017-09-08",
            "User_comment": "整体入住下来感觉还是不错的，服务亲切，路过都会和住客打招呼，礼宾部服务和前台服务，客房服务都非常好，有点需求提出后不但及时给到解决还会电话问询是否解决，客房的配备，无论牙刷、还是浴巾、欢迎水果、硬件设施均非常的一流，甚至配备了bose电视音响提升观感，但缺点也真的不少，如果是一家对标奢华级的酒店，那么入住后就会非常的失望，室内装修简约，但非常的简单，毫无任何心意，可以说和任何一家五星级酒店装修毫无太大差异，海滩脏兮兮，没人管理，也别说想下水了，踩一踩都嫌脏，绿化也还在养护中，整个酒店现在入住就一个城市商务酒店配置，没有儿童玩的地方，健身房也没去关注在哪里，室内的装饰绝对就是一般五星标准，整个行程最为不舒服的就早餐，东西品类少的可怜，除了香肠培根蘑菇印象较为深，其他真的是无从选择，既然品类少也就算了，口味也不行，真的差的有点让我怀疑我住的是不是瑰丽，再加上之前入住太阳湾柏悦，真的感觉没有对比就没有伤害，相比柏悦的软硬件，瑰丽差距也太大了！早餐哗众取宠的放了些草莓，差点没把牙齿都酸掉，椰子不可以自己拿，需要找服务员点，其他真的没啥好吃，真的一点说不上来，我甚至怀疑酒店负责早餐的是不是没有去过其他酒店吃过，像个自嗨的酒店。总之一点，凭良心说，花2K住这个酒店绝对是不值得的，在三亚，柏悦瑞吉绝对秒杀他们。这个酒店就应该是1K以内的去入住级别。"
        },
        "155101286": {
            "Cumment_time": "2018-03-14",
            "User_comment": "**高，风格棒！无边泳池绝对赞"
        },
        "141261320": {
            "Cumment_time": "2018-06-25",
            "User_comment": "超级棒下次一定会再去的"
        },
        "135339788": {
            "Cumment_time": "2018-03-05",
            "User_comment": "没说的，环境、服务都很好！"
        },
        "261007483": {
            "Cumment_time": "2018-03-04",
            "User_comment": "环境很好！房间宽敞，泡池很舒服"
        },
        "276401753": {
            "Cumment_time": "2018-08-15",
            "User_comment": "设计新潮 私密性不错 早餐不好吃 种类太少了 本着高精端的路线有点伪高端 服务上也不成熟 入住安排慌乱"
        },
        "195379020": {
            "Cumment_time": "2017-10-10",
            "User_comment": "客房楼层都在12楼以下，我们住在7楼比起14楼前台的景差的不是一点点，13楼的无边泳池小孩不能游，酒店整体较小，孩子玩的只有地面游泳池，好吧两人世界还是可以：酒店下面的牛排味道还不错，价格也不错四个大人，四个孩子吃了近三千其中两个才三岁，还送了我们的面包才吃好"
        },
        "149377097": {
            "Cumment_time": "2018-02-22",
            "User_comment": "去三亚一定要体验的酒店之一，相比之下非常低调的酒店。"
        },
        "251456594": {
            "Cumment_time": "2018-04-23",
            "User_comment": "位置很好3+酒店设施比较陈旧3+人非常多到处都是游客，住店旅客也非常多好像很多团队，晚上回酒店电梯排队排了差不多二十分钟，酒店设施也比较陈旧。"
        },
        "205267140": {
            "Cumment_time": "2018-02-20",
            "User_comment": "酒店的风景很好，菜品也不错"
        },
        "140334408": {
            "Cumment_time": "2018-05-27",
            "User_comment": "赞赞赞赞赞赞赞赞赞赞赞赞"
        },
        "120009892": {
            "Cumment_time": "2018-02-12",
            "User_comment": "非常适合情侣，就是风大！"
        },
        "155395807": {
            "Cumment_time": "2017-10-09",
            "User_comment": "服务非常到位，酒店设施非常精致、完善，酒店餐饮也非常棒，酒店顶楼无边泳池及早餐餐厅非常捧，下次来三亚，一定还会选择该酒店入住。#完美服务##早餐丰盛#"
        },
        "129267674": {
            "Cumment_time": "2017-10-07",
            "User_comment": "各方面很满意，房间很新很舒服。早餐，服务都很好，景色绝佳。反正下次还会选择这里"
        },
        "245937213": {
            "Cumment_time": "2018-02-01",
            "User_comment": "非常不错哟～大爱无边泳池！"
        },
        "9420844": {
            "Cumment_time": "2017-09-30",
            "User_comment": "性价比不高，适合网红拍照或者对海发呆，差评是卫生间居然反臭，恶心死新酒店设施少，海滩不方便，晚餐早餐选择都非常少，只能自驾去，停车记得拿券，不然一晚无故多给63总体评价这个价位可以住康莱德别墅，住索菲特高层海景房"
        },
        "136256926": {
            "Cumment_time": "2017-11-08",
            "User_comment": "目前最喜欢的酒店 无边泳池很棒 自助早餐质量高 很良心 酒店房间也很棒 各种设计都非常贴心"
        },
        "144858430": {
            "Cumment_time": "2018-05-09",
            "User_comment": "整体风格很喜欢 下次再来"
        },
        "142246844": {
            "Cumment_time": "2018-05-08",
            "User_comment": "超级喜欢的酒店 以后还会来住"
        },
        "3669922": {
            "Cumment_time": "2018-04-29",
            "User_comment": "很喜欢 三次来海棠湾都住的这里"
        },
        "132725554": {
            "Cumment_time": "2018-04-28",
            "User_comment": "很不错 很不错 很不错 很不错"
        },
        "170571471": {
            "Cumment_time": "2017-09-12",
            "User_comment": "房间很好，服务简直一流"
        },
        "204867863": {
            "Cumment_time": "2018-01-07",
            "User_comment": "各方面都不错......."
        },
        "142069784": {
            "Cumment_time": "2018-01-03",
            "User_comment": "入住等了2个小时 但是瑰丽就是瑰丽 硬件条件没话说"
        },
        "152228439": {
            "Cumment_time": "2018-04-16",
            "User_comment": "房间设施真的赞，喜欢这类型的酒店"
        },
        "145545878": {
            "Cumment_time": "2018-01-02",
            "User_comment": "超级好 服务好 景色超级美"
        },
        "6026912": {
            "Cumment_time": "2018-04-13",
            "User_comment": "办理入住比较慢，等了起码15分钟以上，前台才2-3个人，比较墨迹。办理半天。其它都还不错。停车也方便"
        },
        "146504951": {
            "Cumment_time": "2017-12-26",
            "User_comment": "聪明的酒店，把浴池隔开，相对其他的阳台浴缸干净很多"
        },
        "277792113": {
            "Cumment_time": "2018-04-06",
            "User_comment": "#客房感觉##绝佳选址##完美服务#"
        },
        "129817746": {
            "Cumment_time": "2017-09-23",
            "User_comment": "酒店很低调，却不失舒适奢华，服务真的超级好，非常到位，房间硬件设施也是顶级，没得说，以后度假必来的酒店"
        },
        "10447626": {
            "Cumment_time": "2018-04-03",
            "User_comment": "#客房感觉##绝佳选址##完美服务#"
        },
        "176078366": {
            "Cumment_time": "2017-12-20",
            "User_comment": "位置优越 ，无敌海景房赞的！"
        },
        "126938516": {
            "Cumment_time": "2018-03-31",
            "User_comment": "很好，完美的感觉下次还会入住"
        },
        "121547226": {
            "Cumment_time": "2017-11-27",
            "User_comment": "新酒店，整体都比较好！不错"
        },
        "191407164": {
            "Cumment_time": "2018-03-16",
            "User_comment": "酒店很新，拍出照片不错，很好"
        },
        "220535514": {
            "Cumment_time": "2018-02-23",
            "User_comment": "扣下就是大海，好美啊。"
        },
        "161384701": {
            "Cumment_time": "2017-11-28",
            "User_comment": "很新 很有品位 喜欢，还有水果赠送，温馨"
        },
        "234565652": {
            "Cumment_time": "2018-07-11",
            "User_comment": "第一次来瑰丽一下车第一眼就是大堂。但是感觉大堂太小了。最主要的是下了车以后是女生帮忙拿行李，这么大的酒店居然让女生拿行李？行李那么重又不是没有男生在。去了14楼排队办理入住竟然没有人主动过来送水也就算了，回了房间以后，房间里面竟然没有水果？？我觉得这不是一个五星级酒店该有的态度吧。除了这些房间设施还算满意。酒店设施也很好。尤其是13楼无边泳池，非常满意，风景也不错适合拍照，所以多住了几天，但是我觉得早餐的种类是不是可以多加点，早餐给人感觉不够丰盛。入住的时候是女生拿行李退房的时候又是这样。这么大的酒店没有男生吗？"
        },
        "139694484": {
            "Cumment_time": "2017-09-14",
            "User_comment": "真说说早餐，确实比较高大上，就是服务员一直站那里，看的怪难为情的，服务确实很到位，早餐跟一般的酒店不同，再说说客房，我们定的是全海景房，不过刚进房间有点失望，感觉对不起2000的价格，单从房间来说大概就只值800多，房间设计很简单，沙滩不好，第一远，第二没有沙滩的感觉，沙滩旁边的草地还是拍照不错的地方，阶梯样的游泳池还可以，会有免费冰水和水果提供，还有宝宝乐园，可以帮你带宝宝，走的时候填写领走的单子就可以，这个还是比较人性化的，"
        },
        "153828639": {
            "Cumment_time": "2017-12-31",
            "User_comment": "看到保利是今年新开的，所以新年选择入住这里，但是确实感觉性价比不是很好，而且因为是新酒店吧，服务也跟不上，第一天到这，门口一个服务人员和保安指挥都没有，而且酒店的配套设施也跟不上，泳池很小，酒吧也很小，总体感觉很清冷，不太会考虑下次入住了，还有去哪网莫名其妙的有电话打过来说免费拍照，不知道自己信息怎么会留出去，对于去哪儿网这块很讨厌，总是骗子很多！"
        },
        "151345443": {
            "Cumment_time": "2018-02-06",
            "User_comment": "哈哈哈哈哈哈哈哈哈哈哈！太美了！！！！！"
        },
        "147435971": {
            "Cumment_time": "2018-06-17",
            "User_comment": "设施很新，但是儿童泳池一般，也没有海滩椅"
        },
        "248806131": {
            "Cumment_time": "2018-01-25",
            "User_comment": "服务好地点也可以早餐好"
        },
        "214646543": {
            "Cumment_time": "2017-09-23",
            "User_comment": "超级喜欢 工作人员都很热情 服务非常好 定的泳池房家人非常喜欢 顶层的无边泳池超棒 视野无敌好 心旷神怡 以后去还要入住"
        },
        "7007612": {
            "Cumment_time": "2018-02-16",
            "User_comment": "酒店的总体设计装修风格品位很棒，就是被个别服务人员给糟蹋了，从皇冠假日过来，完全不同的服务感受。非常生硬死板的服务，真的糟蹋了美景"
        },
        "2945190": {
            "Cumment_time": "2017-09-16",
            "User_comment": "非常失望，各方面都离一流相距甚远，糟糕的体验👎1400/晚的价格入住的豪华海景房，只能用“不能更差”来形容。#选址#海棠湾，三面在建工地，剩下对着蜈支洲岛的一面则为保利出售的商品房别墅，大堂在14楼，12层以下为酒店，14层以上为外售酒店公寓。入住第一感受——住进样板房，毫无度假感。公共区域少，所谓的无边泳池小到可怜。#客房质量#恰逢“杜芮苏”台风登录三亚，虽然酒店开业不到一个月，但是房间装修质量差好似遇上拆迁：·  窗户漏风产生的刺耳尖叫声如高压锅开了一般响彻整晚，还有排水管道似水壶沸腾咕噜作响，客房服务人员带着胶带上门封条，可惜不到两个小时后又开始吱吱作响，此时已是半夜四点，最终让我们搬到隔壁同房型暂睡，无其他补救措施。·  次日醒来雨水从落地窗天花渗进房内，靠窗浴缸扶手台、木地板布满渗水，同时还发现有滑动的地砖与拱起的木地板块。#硬件配套#传说中准备了神秘的洗浴香氛品牌毫无特色，矿泉水选的是让人以为误入如家的最便宜的景田，吹风筒则是不知名美国的Sunbeam，恕我见识短浅，除了装修材料差，寝具用料也粗糙不讲究，顶级价格难民体验。#服务#非常业余，退房时除了我们在投诉，还有一位房客也在投诉浴室天花漏水（这就是传奇酒店的质量），前台除了回答啊这样啊我们也不知道，抱歉啊，并没有任何解决方案；此外前一天入住时在东南亚餐厅要求补开的发票直到办理退房都没有提供，机动性差、态度死板，和此行入住的另一家酒店文华东方相比，一个地下一个天上，可谓没有对比没有伤害，新开的不代表好，名气也是浮云，细节和服务和企业文化才是顶级酒店的核心价值。#餐食#13楼东南亚餐厅贵且难吃，上来的椰青寡淡无味，表皮已有酸腐气息，云吞面面烂云吞硬，从广东来的我们可以说从来没吃过如此难吃敷衍的云吞。房间叫餐选择了汉堡薯条和牛肉面，漏了芝士，牛肉面汤发苦死咸，遇上台风天无法出门就餐的我们，除了质量不佳的房间还需面对难以下咽的餐点，痛苦难言。总结：瑰丽一生黑。"
        },
        "1865438": {
            "Cumment_time": "2018-01-11",
            "User_comment": "棒极了，值得推荐，棋牌室没有，spa超棒"
        },
        "3017806": {
            "Cumment_time": "2017-10-01",
            "User_comment": "十一从康莱德搬过来，入住保利瑰丽，我定的两晚“豪华海景泳池大床房”，怀着美好的心情来捧场这间2017年8月新开业的酒店。前台服务还挺热情的，笑脸相迎，我特意给他们看了照片说我不要角房。等迎宾带我进房间之后，我立马就笑不出了，“失望”、“不开心”、“落差太大”！一开始给我安排的21X房间，我躺在椅子上看到的是对面的房间噢，说好的海景呢？！后来我问能不能换房？酒店摆出相当热情的态度，隆重的给我换了61X房，进去一看，这特么不就是角房嘛？！越换越差，我脸都快拉地上去了，我面前摆着一枚mini扇形泳池，还没铂尔曼的浴缸大好么，虽然景色很好，正对蜈支洲岛，但是我定的是海景泳池房啊，泳池房，啊！4k多的房价，就给我这样的泳池？比独栋别墅还贵的价格就泡个'浴缸形泳池'？冲服务态度我给1分，房价就值1000。这是我住过的体验最差的五星级酒店，怀疑好评都是刷的，没有下次光临，也不会推荐朋友来，再也不见。"
        },
        "178017879": {
            "Cumment_time": "2017-08-28",
            "User_comment": "我是出来度假，酒店设施和服务给我感觉非常好，下次还住。"
        },
        "201769219": {
            "Cumment_time": "2018-02-10",
            "User_comment": "灯控半夜失灵关不了灯折腾一宿。"
        },
        "154383037": {
            "Cumment_time": "2017-11-22",
            "User_comment": "nice 很喜欢的一家酒店 超五星的服务👍"
        },
        "11226392": {
            "Cumment_time": "2019-10-09",
            "User_comment": "打卡无边泳池，风景特别棒，泳池员工Kevin服务态度特别好！"
        },
        "150094158": {
            "Cumment_time": "2017-10-29",
            "User_comment": "服务OK，床很舒服，硬件很好"
        },
        "132552538": {
            "Cumment_time": "2018-03-06",
            "User_comment": "硬件不错 软件差点 服务不如品牌酒店"
        },
        "171450857": {
            "Cumment_time": "2017-09-24",
            "User_comment": "环境超赞，服务很棒"
        },
        "190408363": {
            "Cumment_time": "2017-09-16",
            "User_comment": "很不错的酒店，没得说"
        },
        "231877768": {
            "Cumment_time": "2017-10-18",
            "User_comment": "入住的泳池房，入住的泳池房，简单的说不值这个价格，所谓的海景 要躺在泳池里 侧着身子才能看到好一点的海景，因为正对着是对面的房间，酒店餐厅除了意大利餐厅还不错，东南亚餐厅真是难以下咽，这种味道不如随便一个商场里的餐厅。酒店的沙滩更是差到极点，观景台已经破败巨大的木头散落在沙滩各处，没人收拾，走到沙滩需要从那一堆废墟中往下跳就像探险一样。所谓的服务我认为也只是做到其表，好比一个虚伪无比的人，我下飞机比较早 十点就到达酒店，而酒店服务员告诉我下午两点才能入住，我向其说明我带了两岁半的小孩，一路长途孩子都很累了能不能先安排入住，服务员告诉我前一晚房客还没有退费所以不能安排入住（从我住的几天来看 酒店入住率非常低不可能满房，而且我在大厅等房间的时候也没几个人来退房，更是说明前一天不像满房的样子）。结果硬是让我们等到了三点，九月的三亚天气非常燥热，小孩又哭又闹，我也再三打电话沟通却没有任何效果，硬是让我们一直干等，哪怕比较差的酒店能做到的，这家保利酒店都做不到。要酒店提供婴儿床，入住时说马上送，等了几小时说晚上送，吃完晚饭回来才告知婴儿床已经没有了，到了第二天下午才把床给送过来。矿泉水第一天喝完了第二天也没补上。再说说酒店装修，算是港式偏点简约的商务风格，是我比较喜欢的类型，但是装修材质非常差有点快捷酒店的感觉，总之，以后不会再住这家酒店。最后提个建议，好的酒店是要有好的体验才会做好，而不是刷好评，找枪手，我在几个去哪儿类似的网站上都看到了同样的好评，一摸一样的内容和照片，这难道不是刷的好评吗？"
        },
        "177747244": {
            "Cumment_time": "2019-09-26",
            "User_comment": "房间正面是大海和蜈支洲岛，早上天气好躺在床上看日出真的很美，浴缸窗子打开就能看海景也真的很美，酒店整体设施有点ins风，无边泳池可以拍拍照，酒店的早餐一般，种类有些少，可以改进一下，服务很热情，酒店有9.5免税店优惠也还不错，离海在酒店里走十分钟吧，不用出去，因为海棠湾不让下海晚上基本没一个人，去海边走了一圈太黑了，还有些瘆人，建议路灯亮一点"
        },
        "151585263": {
            "Cumment_time": "2018-02-25",
            "User_comment": "其他都很好，就是早餐差劲"
        },
        "4358042": {
            "Cumment_time": "2018-03-12",
            "User_comment": "这辈子住过最次的酒店没有之一，刚刚在艾迪逊过来这边，简直是天地相差，瑰丽酒店全体上下没有服务俩字，每一个服务人员都是板着脸好像你欠他钱的样子懒散敷衍，这都无所谓主要是酒店内部完全没有园林，我是带孩子过来本来想在酒店玩的不出去，之前在艾迪逊住两天都没有逛完酒店，在酒店就可以玩儿的很好。瑰丽简直就是噩梦，楼下只有几个泳池草坪连照相都难看，根本就是一片废墟。周围别墅都是外卖的，整个酒店非常小，没有逛的地方，想找个好看的地方照相都难啊。再说早餐我是刚刚吃完早餐决定点评的，早餐种类少的可怜，就别提了都是眼泪。我今天晚上还有一天的房间 但是我现在已经决定不住了去别的酒店，在这实在是太影响心情了。整个度假的心情都破坏了，带孩子只能在屋里呆着 没地方逛。这辈子住过最次的度假酒店。这个酒店应该适合商务出差 晚上直接住一夜第二天起早走的。想要度假的千万别来就是噩梦。我气死我了都 诶。"
        },
        "181559518": {
            "Cumment_time": "2017-10-17",
            "User_comment": "没有期待的那么惊喜，去购物很方便"
        },
        "159608350": {
            "Cumment_time": "2018-01-19",
            "User_comment": "服务态度一般，感觉自己很牛掰，没人管理的。很欠缺。办理房间用了半个小时。有点差劲。"
        },
        "209038307": {
            "Cumment_time": "2018-05-27",
            "User_comment": "两分不能再多  三人出行定了一间房 到店后前台要求必须追加525的费用  没说要加床也没说要加任何东西反正就因为多了一个人 死活要加525的费用 酒店也就那样吧 不值这个价 也没有早餐 网红酒店 看了网上的照骗才订的 还不如加点钱住七星😂"
        },
        "235956685": {
            "Cumment_time": "2019-09-21",
            "User_comment": "第一天住进后打算浴缸泡个澡，结果放好水从水里走出来的时候，立刻就摔倒了，确切地说是滑倒了，然后我家人找遍整个房间发现没有一块脚垫，我觉得这是最起码的酒店房间配备吧，最后拿了洗手台下的毛垫去铺着，才敢让孩子去泡澡，这一摔跤害我三天腰背部疼痛，想着没伤到筋骨也就算了，退房时跟前台提了一下，前台就只说了句抱歉！这么大的酒店也是管理的不够好，早餐厅不够大，每次吃早餐都需要排队，这是我来三亚这么多次第一次遇到吃早饭需要排队的酒店，可能就只是适合拍照，作为网红酒店，拍照还是合格的！这是一次失败的入住！"
        },
        "120728712": {
            "Cumment_time": "2018-05-15",
            "User_comment": "比起London的RoseWood那还是差了许多难以形容的底蕴，虽说属于同一家集团，入住三亚后或许就被中国化了。Check in时前台服务生的态度一点都不热情，我说了你好，她才讲你好，完全没搞清楚自己拿的这份薪酬是谁给的一样。Btw，房间布局有点怪怪的，陈列细节等做得还不够好。"
        },
        "122154746": {
            "Cumment_time": "2018-03-21",
            "User_comment": "第一次打算好好评价一个酒店，不黑不蜜瑰丽是我住过客房打扫做的最认真的，但是服务人员少造成效率极慢，这和酒店给我的整体感觉一样，服务人员少完全没有得到匹配品质的服务。酒店视野比较好，床也正对大海，和十三楼无边泳池一样白天在阳台或是上楼晒会太阳都还比较舒服，而到了晚上目测以酒店中心楼为中心，半径50米开外就一片漆黑，没什么景观可言。酒店餐厅很少，就3家餐厅，我在酒店住的时间比较久，到后面就完全没什么选择，炙和渔家都比较推荐，价格也算合理，一家吃西餐一家吃海鲜，楼上那家不推荐。然后最后说下，我真是第一次入住只在入住当天送水果的酒店，而且是在盛产水果的城市，总的来说入住体验并不是非常理想，希望今后能加以改善"
        },
        "120281588": {
            "Cumment_time": "2018-03-07",
            "User_comment": "客房各方面硬件设施是满意的。但是！服务态度真的是又烂又拽！提前几天付好款订好房，三点十分到酒店告诉我因为有客人延时退房，需要等收拾房间，来回问了好几次好了没，最后四点二十拿到钥匙入住。过几天退房想延时退房到一点，打电话问，告诉我房间已经有客人预定，你能延时我反问了句那几天前我入住时，在我前面的客人为何可以延时到两点，我也是早已预定好的，为什么我这会儿不行，服务员态度还挺拽的跟我说就是不能延时，要不让我再去联系礼宾部！？****？最后上楼退房，正巧遇到一位客人也是因为入住与退房时所遭遇到的不愉快不专业的服务，在那大发雷霆，呵呵，我能说活该么………"
        },
        "213685689": {
            "Cumment_time": "2018-05-11",
            "User_comment": "客观来说，前台服务很好，态度也很好，我很少给差评，但这次真的很让人失望。整个酒店房间之间私密性很差，到阳台上能看得到所有客人…在阳台上说什么做什么完全看得清听得清。早餐也是服务人员很少很散漫。最最让我失望让我生气的是，我三月十四号入住，刷的储蓄卡押金2000，说一个月能回到卡上，ok，一千多的房费要两千的押金也就算了，四月十四号什么动静都还没有，说已经撤销授权了，叫我去问银行，银行说查不到这笔钱，打电话问了，告诉我要两个月，我再等，今天打电话了，给我发了两张押金单打发我？踢皮球态度，我绝对给差评。"
        },
        "159270935": {
            "Cumment_time": "2019-03-03",
            "User_comment": "不适合带孩子去适合情侣"
        },
        "128000468": {
            "Cumment_time": "2019-12-27",
            "User_comment": "我们是晚到的旅客，本来定的是大床房的结果给了双床，我问不是都有给客人打电话确认的吗？结果说太迟下单了就没了！让我很不满意！"
        },
        "296299603": {
            "Cumment_time": "2019-02-02",
            "User_comment": "保利酒店的服务真的很一般，房间也一般，也就是13层的那个无边泳池是个特点，别的没有什么了……只能说一般！"
        },
        "132766368": {
            "Cumment_time": "2019-10-07",
            "User_comment": "纯纯粹粹的网红酒店，地理位置还算方便，离免税店也不算远，距离海洋不夜城很近，我们都是走路过去玩的。要说明的是13楼的无边游泳池不让孩子下去玩，我们刚从新加坡回来到瑰丽的，新加坡的金沙酒店57楼的无边游泳池都让小朋友下去玩，瑰丽13楼的都不让。当前订房间的页面里面也没有专门提示小朋友不能使用的。所以这点很不满意！再一个就是从酒店里面到海滩的路上连个冲沙子的地方都没有，一路上也没有工作人员。尽管这里的海边不让下海玩，但是最起码连个工作人员都没有。想问个路都找不到人。我想以后不会再来这里住了。"
        },
        "143546813": {
            "Cumment_time": "2019-06-18",
            "User_comment": "楼下第一个泳池大的那一个工作人员可以被开除了那个男的无法用语言形容"
        },
        "145364059": {
            "Cumment_time": "2018-11-05",
            "User_comment": "除了无边泳池 其他不咋样 不过服务超棒 100分"
        },
        "187073267": {
            "Cumment_time": "2018-09-18",
            "User_comment": "小孩能玩的设施很少，适合情侣出行。"
        },
        "146027649": {
            "Cumment_time": "2019-06-30",
            "User_comment": "這酒店感覺是售樓的配套酒店軟裝整體冷冰冰的餐飲也不好吃很沒有在酒店度假的感覺不會在來了"
        },
        "276927367": {
            "Cumment_time": "2019-10-06",
            "User_comment": "超级推荐，是海棠湾之最"
        },
        "122976736": {
            "Cumment_time": "2019-09-24",
            "User_comment": "用户已好评"
        },
        "209165994": {
            "Cumment_time": "2019-05-08",
            "User_comment": "早餐可以，和同类型酒店对比，价格太贵，不是贵出了一点！不建议入住"
        },
        "140733328": {
            "Cumment_time": "2019-09-29",
            "User_comment": "钱花到位了，一切就到位了，就是这么简单粗暴。"
        },
        "147936234": {
            "Cumment_time": "2019-09-29",
            "User_comment": "位置很好，对面就是蜈支洲岛，酒店装修风格清爽、高端，服务周到，13楼露天吧台和无边泳池很美，下次会继续选择入住。"
        },
        "146880593": {
            "Cumment_time": "2019-02-04",
            "User_comment": "房间确实不错，无边泳池海棠湾应该最美的，但酒店距海边公共空间狭窄，设施太少。"
        },
        "151752608": {
            "Cumment_time": "2019-01-06",
            "User_comment": "房间贵，没有贵的道理，网上都可以修改订单，酒店拒绝修改，只能往贵的换，不能往价格低的换，强买强卖"
        },
        "157309759": {
            "Cumment_time": "2018-07-30",
            "User_comment": "我睇评论话保利比艾迪逊好，昨天住了一晚保利的泳池海景套房，三千几的价钱，但房间很细，露台的景观一点也不美，只能勉强望到一个角落的小小海景，只能叫园景房！房间个泳池好似温泉池一样。重点是办理入住前台小姐服务态度很差，我一家三口住一个房，她说房间只能住两人企图加收我700几元，在其他酒店完全不会这样。到退房开车走时又收五十多元停车费，上去问前台小姐拿停车票时又问这问哪，处处为难，浪费时间!那个态度令人反感，一大早的心情就这样被她毁了，总之保利性价比低，令我太失望。这次还住了一晚亚特兰蒂斯五千多的套房和一晚皇冠三千多的套房，两间都很大很干净舒适，环境一流，无敌海景。两间的性价比超高"
        },
        "293778255": {
            "Cumment_time": "2018-11-01",
            "User_comment": "必须差评，非常差，第一天来就给我刷错消费，把别人的消费刷到我这里，就因为他们的错误操作然后担保金还要半个月才给退回来，你们的错误还要我来买单吗？气死掉了，他们真的很乱，心情非常不好"
        },
        "131743234": {
            "Cumment_time": "2019-02-28",
            "User_comment": "性价比真心不高。这个价格这个服务真的不是很好。前台那些服务员随自己的心情来【服务态度很差】"
        },
        "173813019": {
            "Cumment_time": "2017-10-17",
            "User_comment": "第一次在去哪儿网上评论，因为真的有太多想要吐槽的，酒店除了无边泳池可以拍拍照外，其他地方都很普通。我们是入住了两晚，第二天居然没有客房服务来给我们打扫房间，还是晚上我们自己打电话给客服让他来打扫。吃早餐的时候，因为我们是三个人吃，服务员追着我们追加另一位的费用，生怕我们会逃单一样，而且早餐品种很少，我平时喜欢吃的都没有。每位价格还比我们前一晚入住的艾迪逊高，艾迪逊早餐品种非常多，还贴心的免了我们第三位的早餐费。吃完早餐有专门的旅拍工作室给我们拍照，但是酒店说内部不允许旅拍，想要拍照的顾客需花5万元拍8个小时，这里强烈建议婚纱旅拍的夫妻不要入住，因为酒店不让旅拍。反正是一次很,不美好的入住体验，唯一的优点是,地理位置好，就在海边，可以在天台无边泳池看整个海景，可惜来三天，只有半天是晴天，其他时候全在房间待着。反正以后这个酒店是肯定不会再来了，关于评论里有些人说它是三亚最好的酒店，我只想说，三亚好的酒店真的比你想象的多。"
        },
        "142430205": {
            "Cumment_time": "2018-03-08",
            "User_comment": "明明预定的是大床房，酒店说没有 偏给安排双床。设施一般，很失望。"
        },
        "179008168": {
            "Cumment_time": "2017-09-24",
            "User_comment": "说实话，真的不知道那么多好评是谁刷的，说说我的体验吧，1600元的起步价可以说是海棠湾第二贵的了，去了酒店，大厅是在14楼，海景很美，我们一共是5个人入住的酒店，定了两间房，结果前台说第五个人一定要收525的服务费，我不知道这服务费什么意思，到底给我了我什么服务。第二个，酒店的环境，前台告诉我们说楼下有游览车可以带我们环游酒店，结果缆车就走了100米就告诉我们前面没路了，你没看错，就只有一百米，1600多的酒店100米就完了。第三个，1600多的酒店居然没有自助早餐你敢信，我第二天我住个500块的希尔顿都有早餐，反正我感觉我被坑了"
        },
        "150195709": {
            "Cumment_time": "2019-08-26",
            "User_comment": "水池堵的，牙刷很硬。活动空间相对小和窄。"
        },
        "161328868": {
            "Cumment_time": "2019-03-08",
            "User_comment": "还行不错呢哈哈哈下午茶"
        },
        "141342980": {
            "Cumment_time": "2019-12-06",
            "User_comment": "1️⃣下午3点后办理入住被告知房间还没打扫好，一再追问下态度冷淡的告诉我给升级了房型，弄的好像我故意找茬儿然后又贪图她给升级房型一样，让人心里很不舒服。2️⃣房间卫生间反味特别严重，整个房间都充斥着下水道味，打电话让酒店处理后依然没有改善。3️⃣房间mini吧冰箱里的苹果汁是被人喝过的半瓶。4️⃣房间内的体重秤是没电的，吹风机的接线处是接触不良的。5️⃣酒店早餐真的不丰富。所以我真的无法给好评，连一般满意都没有。每年都会来三亚，保利瑰丽是我再也不会选择的酒店了。"
        },
        "155731195": {
            "Cumment_time": "2018-05-04",
            "User_comment": "前台不热情.态度不好.餐厅服务员一样冷漠。一句话整体酒店服务都不好。"
        },
        "146874661": {
            "Cumment_time": "2018-04-15",
            "User_comment": "服务超级差 再也不愿意住第二次……配套设施什么都没有"
        },
        "179966120": {
            "Cumment_time": "2020-02-05",
            "User_comment": "用户已中评"
        },
        "11292544": {
            "Cumment_time": "2018-04-12",
            "User_comment": "入住等的时间不是一般的久"
        },
        "151063134": {
            "Cumment_time": "2018-04-09",
            "User_comment": "环境一般，服务挺好，房间很一般。"
        },
        "132327120": {
            "Cumment_time": "2018-02-14",
            "User_comment": "不知道怎么评价，评价完毕！"
        },
        "164636538": {
            "Cumment_time": "2019-09-30",
            "User_comment": "花着五星级的价钱，未享受到五星级的价格，酒店泳池少，不适合亲子游，无小孩游玩设施。13层无边泳池，小孩不准进去。餐厅面积小，早上用餐还要排队，注意：该酒店餐厅是按年龄要求收费的，餐厅门口登记接待态度也很差……海棠湾住过这么多酒店，反正这家最差，不推荐。"
        },
        "150957967": {
            "Cumment_time": "2019-07-25",
            "User_comment": "酒店配套设施太少，环境一般"
        },
        "151015303": {
            "Cumment_time": "2018-05-13",
            "User_comment": "早餐品种太少，服务员整体素质不高"
        },
        "374966": {
            "Cumment_time": "2019-09-22",
            "User_comment": "用户已好评"
        },
        "180294460": {
            "Cumment_time": "2019-10-08",
            "User_comment": "用户已好评"
        },
        "301680356": {
            "Cumment_time": "2019-10-04",
            "User_comment": "我只能说性价比真的很低我定的房价是3700一晚，12点让我退房不说，退房排队排了半个多小时，前台真的一点不效率，就俩人，在那一直不紧不慢办理。酒店也没什么特色，这个价格在三亚也不便宜了但是入住感真的一般般。所谓的网红酒店都是炒出来的...真的不会来第二次了。"
        },
        "286805300": {
            "Cumment_time": "2019-10-01",
            "User_comment": "房间很棒，海景很美，除了价格贵点其他没毛病，下次继续入住！"
        },
        "158137523": {
            "Cumment_time": "2020-02-17",
            "User_comment": "用户已好评"
        },
        "128031124": {
            "Cumment_time": "2020-02-17",
            "User_comment": "用户已好评"
        },
        "201550838": {
            "Cumment_time": "2019-09-19",
            "User_comment": "穿酒店拖鞋不让我进去吃早餐还说让我去外面也不知道这是国家规定还是只有他们自己规定"
        },
        "315104087": {
            "Cumment_time": "2019-10-12",
            "User_comment": "设备新，泳池拍照很漂亮，自助早餐服务好。"
        },
        "155956954": {
            "Cumment_time": "2020-04-01",
            "User_comment": "用户已好评"
        },
        "237274037": {
            "Cumment_time": "2020-03-31",
            "User_comment": "用户已好评"
        },
        "128116520": {
            "Cumment_time": "2020-02-04",
            "User_comment": "用户已好评"
        },
        "154526221": {
            "Cumment_time": "2020-01-25",
            "User_comment": "用户已好评"
        },
        "189321587": {
            "Cumment_time": "2020-01-17",
            "User_comment": "用户已好评"
        },
        "131193116": {
            "Cumment_time": "2020-01-15",
            "User_comment": "用户已好评"
        },
        "151379506": {
            "Cumment_time": "2020-01-14",
            "User_comment": "用户已好评"
        },
        "151746000": {
            "Cumment_time": "2020-01-09",
            "User_comment": "用户已好评"
        },
        "6234286": {
            "Cumment_time": "2020-01-04",
            "User_comment": "用户已好评"
        },
        "152289752": {
            "Cumment_time": "2020-01-04",
            "User_comment": "用户已好评"
        },
        "4875536": {
            "Cumment_time": "2019-12-30",
            "User_comment": "用户已好评"
        },
        "145273337": {
            "Cumment_time": "2019-12-29",
            "User_comment": "用户已好评"
        },
        "160019662": {
            "Cumment_time": "2019-12-29",
            "User_comment": "用户已好评"
        },
        "130465972": {
            "Cumment_time": "2019-12-07",
            "User_comment": "用户已好评"
        },
        "156062086": {
            "Cumment_time": "2019-12-06",
            "User_comment": "用户已中评"
        },
        "228388991": {
            "Cumment_time": "2019-11-27",
            "User_comment": "用户已好评"
        },
        "159181296": {
            "Cumment_time": "2019-11-27",
            "User_comment": "用户已好评"
        },
        "247606072": {
            "Cumment_time": "2019-11-23",
            "User_comment": "用户已好评"
        },
        "306775828": {
            "Cumment_time": "2019-11-19",
            "User_comment": "用户已好评"
        },
        "129861262": {
            "Cumment_time": "2019-11-02",
            "User_comment": "用户已好评"
        },
        "158915940": {
            "Cumment_time": "2019-10-30",
            "User_comment": "用户已好评"
        },
        "147657913": {
            "Cumment_time": "2019-10-29",
            "User_comment": "用户已好评"
        },
        "179963001": {
            "Cumment_time": "2019-10-18",
            "User_comment": "用户已好评"
        },
        "267443617": {
            "Cumment_time": "2019-10-11",
            "User_comment": "用户已好评"
        },
        "317869944": {
            "Cumment_time": "2019-10-06",
            "User_comment": "用户已好评"
        },
        "175509499": {
            "Cumment_time": "2019-10-02",
            "User_comment": "用户已好评"
        },
        "173651242": {
            "Cumment_time": "2019-10-01",
            "User_comment": "用户已好评"
        },
        "141051702": {
            "Cumment_time": "2019-10-01",
            "User_comment": "用户已好评"
        },
        "151390893": {
            "Cumment_time": "2019-09-30",
            "User_comment": "用户已好评"
        },
        "153416598": {
            "Cumment_time": "2019-09-28",
            "User_comment": "用户已好评"
        },
        "177008870": {
            "Cumment_time": "2019-09-28",
            "User_comment": "用户已好评"
        },
        "155895990": {
            "Cumment_time": "2019-09-27",
            "User_comment": "用户已好评"
        },
        "310454508": {
            "Cumment_time": "2019-09-25",
            "User_comment": "用户已好评"
        },
        "129119388": {
            "Cumment_time": "2019-09-20",
            "User_comment": "用户已好评"
        },
        "0": {
            "Cumment_time": "2018-02-20",
            "User_comment": "有异味。床垫是鸭绒的，被子也是，鸭毛味重。酒店服务很好。"
        }
    }
}