{
    "Hotel_Name": "三亚海棠湾天房洲际度假酒店",
    "Hotel_Type": "豪华型",
    "Hotel_ID": "9311",
    "Hotel_CommentCount": "1123",
    "Hotel_Score": "4.7",
    "Comment": {
        "125020644": {
            "Cumment_time": "2019-09-17",
            "User_comment": "**很亲切哦，酒店品质还是非常好的。愉快的度假体验"
        },
        "149911046": {
            "Cumment_time": "2019-09-28",
            "User_comment": "酒店环境超级棒，很适合带小朋友玩。服务人员专业热情细致。晓娟小姐姐还给升级了房间，给小姐姐点个大赞。房间超大，功能分区完美，室外的🛀看着就很有有调调。"
        },
        "135159092": {
            "Cumment_time": "2019-09-08",
            "User_comment": "用户已好评"
        },
        "303068692": {
            "Cumment_time": "2019-09-05",
            "User_comment": "前台june服务态度很特别好，景色非常好。下次还会再来。"
        },
        "161481047": {
            "Cumment_time": "2019-09-13",
            "User_comment": "酒店设施齐全，工作人员都很热情，办理入住也算快的，小朋友玩的项目很多，适合亲子游。客服lucky服务挺好的，遗漏了一件衣服在房间，及时联系，还帮忙寄回，挺好的。"
        },
        "148428777": {
            "Cumment_time": "2019-08-30",
            "User_comment": "很不错的酒店，孩子很喜欢！本来是洲际的会员可是从第三方平台订的酒店，所以有些会员的待遇没有享受！有点遗憾！希望下次还能入住"
        },
        "218925664": {
            "Cumment_time": "2019-05-15",
            "User_comment": "早餐很丰富，我们住了五天，每天都吃得舒服，水果蔬菜、粥、粉、面换起吃，东西没有了告诉服务员会马上续上，很好。娃娃在酒店里也耍得开心，沙滩有玩具，草坪上有蹦蹦床和可以翻滚的大圆球，泳池有泳圈和小玩具船等，以上都是免费的足够让我家小娃娃每天都去耍一遍，这次泡酒店度假很愉快！健身房也不错，我去体验了一下，水和毛巾都有，可能天热大家都去游泳了，健身房里很清静。唯一的不足是房间里的床的宽度应该没有一米二，我订的是双床海景房，一大一小睡起感觉很窄，我家娃娃身高一米一，横着**就知道了，如果双床房的小床能有一米三宽就好了。这个酒店适合度假，非常棒哒！【豪华海景】"
        },
        "283513045": {
            "Cumment_time": "2019-09-13",
            "User_comment": "做了攻略，本来想住仁恒皇冠的，但是宝宝才两岁多很多项目还参加不到就选择了天房洲际。位置很不错挨着免税店，装修很喜欢而且很高档，大厅特别上档次，几乎所有房间阳台都可以看到海，房间很大，窗帘是自动的，床超级舒服，不愧是五星！再来说说亲子，儿童俱乐部里面玩的很多，免费的，工作人员也很专业，最重要的是每天都有不同的免费亲子活动，和仁恒一样，期间参加了制作棉花糖的亲子活动还不错，俱乐部门口有有自行车也是免费的，还有小火车也是免费的宝宝很喜欢，只有电玩是自己买币的，币比外面卖得贵一点能理解，然后是泳池，泳池相对于其他酒店的略少了点只有一个儿童和一个成人的，但是比较干净，旁边有工作人员送水服务很好，游泳圈水袖船这些都是免费的。酒店还有一个很大的草坪很舒服，私人沙滩上一大筐宝宝玩沙的玩具随便拿，沙滩很干净，还有躺椅很不错。最后是饮食，早餐非常丰富，而且还有为孩子打造的一片小天地，宝宝很喜欢，中餐厅去吃过一次，个人觉得比其他酒店的厨师稍差了点，环境倒是可以。如果带娃娃的话还是比较推荐入住的。"
        },
        "270358479": {
            "Cumment_time": "2017-11-27",
            "User_comment": "从搜索攻略到网上对比，最终选择了天房洲际，我们先从三亚湾的酒店过来，带着宝宝所以就喊的滴滴，150元左右。到达后的第一感觉确实是超5星，厅堂很大，很高大上的布局设计，房间设施很不错，基本全自动，阳台够大，视野开阔，望出去就是酒店草坪然后就是私人沙滩，之前想预定大床房，酒店告知没有了可以为我们做双床无缝拼接，入住时果然是的，服务赞一个；此外早饭丰盛，味道也不错，建议大家都预定酒店的自助早餐，品种丰盛，时间也很人性化，最迟到上午11点结束，吃的方面，提前预订了海底餐厅，里面有魔鬼鱼大海龟等，宝宝很喜欢，这也是当初订房时重要的参考因素之一，但说实话，味道需改进很一般，这边的风浪比较大，明令不能下海，宝宝就在私人沙滩上玩沙踩浪，人比较少，私密性较好，不像三亚湾的海滩人很多，在沙滩上和宝宝拍的照也很有feel ，住了两晚，但还是觉得有好多地方没有玩够，游泳池因为时间原因没有去比较遗憾；说说酒店位置，离免税店只有5分钟路程，超级方便，酒店可以为入住的客人提供免税店正价商品9.5折的优惠，一定记得要提前一天预约，唯一不足的还是时间时间，又带着宝宝没有逛爽，去机场酒店也有免费的大巴车，也是记得要提前一天和前台预约，总体来说感觉非常棒"
        },
        "182102148": {
            "Cumment_time": "2019-09-24",
            "User_comment": "#位置交通酒店就在免税店旁边，步行可到达，我们住的高级海景房窗外就是免税店的房子。酒店自己有西餐厅、中餐厅、海底餐厅还有海边烧烤餐厅（我们最后一天吃的酒店海边自助烧烤，因为怕下雨改在西餐厅吃的，🈶驻场，氛围不错，但菜品很少很一般），酒店早餐样式确实挺多的，但满足不了小伙伴们的四川胃。酒店周围有一个68环球美食城，打车几分钟到，还有一个什么不夜城，关键点是这些吃饭的地方提前预约都能有车免费接送，很方便。酒店有到机场的大巴，每天上午10点和下午两点两班，40多分钟到机场，提前在前台预约，很方便。#酒店设施酒店大堂很大气，办理入住有四个柜台，很方便，下酒店负一层有游乐设施，小朋友的游乐园登记一下免费玩，有小火车能到达海边，步行几分钟也能到达，沙滩能免费借小朋友玩沙的玩具，有海上游乐项目什么的，个人觉得有点小贵。海棠湾的酒店都是不能下海游泳的，因为浪很大，酒店有室外游泳池可以游泳。#客房布置照片照了很多房间内景，房间是真的很大，是面朝大海没有错了，阳台上还有浴缸，有钱就住贵一点的房间，就是视角问题，正对大海肯定更美。#床床特别舒服柔软，正对窗外#停车停车很方便，有地上也有地面的，实在不行还能停隔壁免税店#房间设施房间布置合理，洗浴干湿分区，窗帘电动的"
        },
        "180247691": {
            "Cumment_time": "2019-09-22",
            "User_comment": "刚到酒店就被酒店宽敞大气的大堂所吸引，到前台办理入住的时候，更是被叫Amy的漂亮小姑娘所打动，服务非常贴心细致。一进房间，无敌海景、阳台上浴缸、室内的家具都令人印象深刻。尤其是布局在房子中间超舒服的大床让你随心所欲，长条实木写字台非常实用，可以4人面对面看书、打牌、小酌、聊天以及孩子写作业，阳台上的休闲长椅让人顿时把心情放松下来。躺在床上，泡在浴缸里，坐在阳台的长椅上，海棠湾的壮美海景映入眼帘，让人感觉把大海搬到了你的眼前、床边和浴缸旁。向楼下看去，除了远处的海景，近处的泳池、正在酒店海洋馆悠闲游着的海龟、连向海边的草地、正在准备草坪婚礼的人们，都在提醒你，海棠湾洲际的度假之旅开始了!"
        },
        "286598414": {
            "Cumment_time": "2020-03-13",
            "User_comment": "用户已好评"
        },
        "146019986": {
            "Cumment_time": "2019-12-17",
            "User_comment": "第二次到三亚，第一次住海棠湾。选了很久，最终定在天房洲际。很满意。这次是我和老公蜜月旅行，房间升级到了高层，还有好看的蜜月布置，很用心。感谢工作人员。走进房间便能看到一望无际的大海，心情很舒畅。阳台上有长椅，一家人坐在一起，看着大海，很温馨。酒店有大草坪，有很多活动项目，入住的时候前台就给了小单子，提醒我们可以带宝宝去玩。大草坪外面就是沙滩，海边玩回来，赤脚走回房间也很方便。恒温泳池让宝宝随时能下泳池玩水。酒店的海底餐厅有晚餐自助餐，一边吃饭一般看着游来游去的鱼，宝宝很开心。还有人鱼表演，总得来说酒店非常适合亲子游，所以打算明年暑假还要带小孩过来住这里。酒店在三亚免税店边上，提前一晚预订能有折扣，要晚上8点前预订。很完美的一次住宿，很期待来年再次入住。"
        },
        "281901566": {
            "Cumment_time": "2020-01-21",
            "User_comment": "海景一般吧，一大片空地，影响心情，到店里三点也腾不出房间，等到三点半，泳池是恒温的比较不错，房间感觉比较老了，离免税店超近就在旁边，免税店二期也开业了，早餐没有冰激凌是遗憾，海底餐厅品种不多但该有的都有了，总体还不错，离海边有点远，不如恒仁皇冠那几个进，我订的双卧套房，就是两个房间打开门，不过行政房有下午茶和晚上的简餐省了不少钱。总体评价80分吧。"
        },
        "4102664": {
            "Cumment_time": "2019-07-12",
            "User_comment": "完美，太完美了"
        },
        "131899132": {
            "Cumment_time": "2019-11-17",
            "User_comment": "11月14号入住洲际，刚到酒店大堂的超挑高设计和鸟巢式的入住前台吸引了，设计豪华考究，前台冯雅慧美女看到我们带着一岁的小宝宝，帮我升级到了16楼的尊贵海景房，整个海棠湾一线海景一览无余，房间装修豪华非常有品味，设施也非常齐全。另外酒店的早餐是我这次入住的三个酒店最丰富的。同时酒店负一层有专供小朋友玩耍的儿童乐园，下次来三亚一定再次打卡！！"
        },
        "127769994": {
            "Cumment_time": "2019-07-23",
            "User_comment": "非常舒适，各种方便，购物近，饮食➕，密度低，推荐👌"
        },
        "153251270": {
            "Cumment_time": "2019-12-15",
            "User_comment": "酒店很棒！环境优美，EVA小姐姐服务很贴心，非常适合度假，酒店位置便利，酒店离海边很近可以直接走到海边。室外游泳是恒温游泳池，很干净。客房设施很好，房型面向海风景优美。"
        },
        "249316137": {
            "Cumment_time": "2019-07-12",
            "User_comment": "无可挑剔，万分满意！"
        },
        "200334428": {
            "Cumment_time": "2019-09-20",
            "User_comment": "自驾去的，去了就有小哥帮忙拿行李，再去停车场停车上来办理登记，很方便。照顾宝宝帮我们房间升级，卫生也重点打扫，还送了空气净化器，把我们服务的都不好意思再要求什么了。早餐很好很丰富。走到哪里都是很客气的服务员，特别是那天的美女**，感觉一直对我们特别照顾。虽然只住了两晚，但感觉很满意。"
        },
        "129208798": {
            "Cumment_time": "2019-10-04",
            "User_comment": "用户已好评"
        },
        "278830788": {
            "Cumment_time": "2019-09-17",
            "User_comment": "#服务办理入住很快～前台Sam服务态度非常好😀酒店设施齐全，房间很大，很干净。总体感觉很不错，下次去还住这里！"
        },
        "310327253": {
            "Cumment_time": "2019-07-05",
            "User_comment": "前台接待美女服务态度好，办理入住非常快，非常满意【适合度假，东南亚风格，巴士站方便，楼下有海底餐厅，床干净，免税店方便，酒店安静】"
        },
        "7653382": {
            "Cumment_time": "2020-01-01",
            "User_comment": "我们这次来是带着马上快要一周岁的宝宝一起来的，订了海棠湾天房洲际和亚龙湾天域酒店，真的没有对比就没有伤害，对比下来，洲际的一切都很美好，尤其是离免税店这么这么近，隔壁就是～只是这次行程一直下雨，洲际的泳池都在室外，没下得了水，有些遗憾～"
        },
        "269976455": {
            "Cumment_time": "2019-09-27",
            "User_comment": "超赞的海景房啊、hin满意…哈哈哈哈哈、下次带我女儿一起再来一次"
        },
        "152108424": {
            "Cumment_time": "2019-09-08",
            "User_comment": "Bunny服务超级棒，亲和又细心，叮嘱了很多，还推荐了好多好用的东西，下次来还住这里，希望还能遇到她"
        },
        "281405148": {
            "Cumment_time": "2019-09-16",
            "User_comment": "一直计划带着宝宝和家人出去玩，最后考虑宝宝小不敢带着去远地方，在朋友的推荐下选择了天房洲际酒店，中间还出了小插曲，好在在酒店**前台帮助下都解决了，到了酒店所有人都特别热情，你有什么事情大家都会帮你解决。非常好的酒店，早餐也不错可所以周末吃早餐的人会比较多，需要早点就餐哦。餐厅小姐姐们都会在你吃饭的时候帮忙逗小宝宝。沙滩沙子很细，海水很清，这样的体验简直太棒了。下次来三亚还会选择这里。住的安心…"
        },
        "11046596": {
            "Cumment_time": "2019-09-06",
            "User_comment": "整体感觉很不错，设施设计细节周到，软硬环境都很好，风景也可圈可点。打电话去宾客服务中心咨询问题，遇到小陈Marian,非常主动地加了我的微信，方便我在入住期间随时咨询问题。态度积极热情，能高效地帮我们排忧解难，提现了豪华酒店的服务文化。"
        },
        "155447565": {
            "Cumment_time": "2019-09-17",
            "User_comment": ""
        },
        "136391198": {
            "Cumment_time": "2019-09-16",
            "User_comment": "洲洲几年前住过，这次没有特别惊艳。感觉服务比前几年差了好多，前台既不专业也不热情。设施有点老化了。本身泳池就有点缺陷，以后应该不会再订了。"
        },
        "311201799": {
            "Cumment_time": "2019-08-28",
            "User_comment": "全海景房太棒了，空间也很大～在里面的服务生都会主动打招呼～我们从三亚湾天域过来，差别很大，唯一天域好点的就是儿童游泳区好玩一点但它们那边儿童其他项目都收费，所以相比唯一一点，在洲际的体验才让我觉得物超所值～一张是去海边了，一张是在房间拍的海景图，很棒！"
        },
        "167003724": {
            "Cumment_time": "2019-12-23",
            "User_comment": "入住很舒适～服务很nice～酒店工作人员Eva小贺真的很贴心，酒店的细节做的真的很到位。唯一一点美中不足的就是酒店的自助晚餐、性价比一点都不高、而且真心不好吃、种类少味道也不好，建议不要吃。"
        },
        "140577316": {
            "Cumment_time": "2019-09-06",
            "User_comment": "用户已好评"
        },
        "230398586": {
            "Cumment_time": "2020-01-23",
            "User_comment": "很适合带孩子的家庭来入住，我们定的家庭房，比较宽敞，有很多孩子的书籍和玩具，孩子很喜欢。洗护用品是宝格丽，冰箱里的饮品也是免费使用，房内送餐也很及时，就是炒粉稍微有点咸。地理位置离免税店也不远，下次应该还会带娃再次入住。"
        },
        "144463588": {
            "Cumment_time": "2019-07-21",
            "User_comment": "非常好，三亚行的第三个酒店，跟我们升级成套房。酒店设施很新，这个套房感觉可以住五个人，两个床非常大，海专门有小朋友的洗浴用品，温馨。住了两天，中途还送了水果盘。早餐种类丰盛，甜品做的完美。主要是那个工作人员服务都很好。满意！"
        },
        "144344946": {
            "Cumment_time": "2019-11-13",
            "User_comment": "写了几百字切出去后再进来就木有了木有了、我要哭了、算了再写一次、天房洲际是这次来三亚行住的最舒心的一家酒店了、因为我们没有提前订房、想着住免税店近一些方便过去免税店、先是去了威斯汀看完房间果断走了、又来到了旁边了的天房洲际、特别想表扬一下酒店礼宾部的sam小哥哥、从入住前带我们看房到入住后的各项服务都超级赞、超级有耐心、先是带我们看了两个房间、又是争取给我们升级了海景房、因为我们看完房才在网上订的、所以酒店确定还需要一段时间、sam带我们去vr游戏体验厅、等到前台那边可以办了第一时间发微信告诉我、服务细节真的没得说、入住后还安排给我们房间放了空气净化器、超赞、、房间设施比较新、干净整洁、海景房景色很棒距离免税店超级近、走着就去了、提前一天在酒店预约的话、第二天在免税店还可以有9.5折酒店早餐种类很多、味道也很棒酒店有小火车可以坐、去海滩不想走路还可以坐电频车、天房洲际是我们此次三亚行服务最好的一家酒店了、下次来还会选择这家酒店～"
        },
        "198055596": {
            "Cumment_time": "2019-02-02",
            "User_comment": "连续两年来住，还是老味道，蛮好的"
        },
        "160750737": {
            "Cumment_time": "2019-11-04",
            "User_comment": "特别棒的入住体验酒店服务很到位，特别是***可爱又温暖的小妹妹下次还会选择这里的☺️。"
        },
        "176454277": {
            "Cumment_time": "2020-01-08",
            "User_comment": "第二次住海棠湾的洲际了，体验感还是很棒，这次是带外婆出来玩，前台办理入住的小姐姐免费给升级了房型，这次先住的海棠湾的威斯汀真的不行，还是洲际舒服，从礼宾到前台再到客服服务真的好"
        },
        "182447247": {
            "Cumment_time": "2019-11-11",
            "User_comment": "我们是落地自驾游，2个家庭，都是2大1小。出发前选酒店选了好久好久，最后选择了海棠湾这家洲际。从办理入住开始就非常满意，因为第二天是我生日，在办办理入住时希望帮忙布置一下。酒店的安排非常好。办理入住时酒店有专人对接，加微信，有什么疑问都可以咨询。Tiffany服务非常好👍。而且帮我们升级了房间。房间非常满意，我很喜欢这种风格的装修，每间房都能看到海。酒店有专属的沙滩，但是不适合下海，小朋友可以在海边玩沙。酒店有好多适合小朋友游玩的地方和亲子活动，2日1夜泡在酒店都觉得不够用。早餐很丰富，可以看着🐟跟海龟慢慢吃。"
        },
        "200454674": {
            "Cumment_time": "2020-03-30",
            "User_comment": "特殊期间，也得到了很好的照顾，特别是Shine小姐姐的热情帮助，下次还会选择这里，离免税店也超级近"
        },
        "155142054": {
            "Cumment_time": "2019-11-09",
            "User_comment": "很不错的酒店。服务很好。比红树林度假酒店好很多。EVa小贺的服务很好。入住升级了楼层。送了水果.楼下有电瓶车可以送到海滩海滩很好哟。比红树林好太多。离免税店很近。还可以领取9.5折的优惠券"
        },
        "227623305": {
            "Cumment_time": "2019-10-30",
            "User_comment": "非常棒的体验在这里学潜水，错峰出行给升级房间海景大房很爽～在这里学会自由潜水～I特蒂丝潜水就这里～"
        },
        "277515668": {
            "Cumment_time": "2020-03-29",
            "User_comment": "非常好，带孩子非常值得住，孩子们吃早餐特别乖，后院的大操场孩子们也敞开了跑，也感谢前台的小姑娘Nicole."
        },
        "2629952": {
            "Cumment_time": "2020-01-04",
            "User_comment": "酒店十分好1位置很不错免税商场隔壁步行10分钟2客服人员的态度和服务效率(Tiffany陈和刘亚经理)3酒店儿童设施多有儿童游玩室户外单车，酒店有一大片草地可以给小朋友玩耍圣诞期间每天有不同的儿童活动4酒店树木沙滩环境都十分干净整洁适合休息度假健身设施齐备，还有VR游戏室可以游玩极适合家庭出行PS期间还用无人机航拍了俯瞰图十分壮观"
        },
        "123246182": {
            "Cumment_time": "2020-01-03",
            "User_comment": "很满意的一次出行，特别是接待的美女Tiffany小陈很热心，服务态度一级好，带上小孩更好，酒店每天都有不同的亲子活动，而且都是免费的，很人性化。还有我们离店在酒店落了东西他们专门打电话过来，说如果需要给我们邮寄过来，真的是很贴心，下次还会入住洲际酒店。选择Tiffany小陈美女来接待。"
        },
        "255916440": {
            "Cumment_time": "2019-12-16",
            "User_comment": "酒店非常棒，离免税店很近，下次还会入住！"
        },
        "176811352": {
            "Cumment_time": "2019-04-09",
            "User_comment": "酒店很豪华，不过如果一家三口人还是住大床房比较好！房间很大，离免税店很近很近！还有小型潜水的地方！超赞！游泳池也很干净呢！宝宝很喜欢玩，我们虽然只住了一天，但觉得很难忘，下次安排多住几天吧！房间洗澡很方便呢！浴池在阳台，很喜欢😘，看着蓝天泡个澡🛀【豪华海景】"
        },
        "156045194": {
            "Cumment_time": "2019-10-20",
            "User_comment": "住宿感一如既往的好，早餐可以再改进一下丰富度。"
        },
        "146319914": {
            "Cumment_time": "2019-10-09",
            "User_comment": "三亚的最后一站选择了海棠湾洲际酒店。1.位置：酒店就在免税店旁边，步行400米左右，非常方便，前台在办理入住的时候，帮我们预约了转天免税店95折的优惠。距离蜈支洲岛打车43元左右。2.服务：我们10月7日至10月9日入住酒店，下了的士，就有服务人员帮忙拉行李，并送到房间，非常贴心。前台办理入住速度非常快，为我们注册了会员，升级了房间。并且耐心的帮助我们介绍酒店的设施，餐厅区域及价格。3.房间：面积很大，88平米，空间充裕，功能分区明确，感受非常好。床很软，非常解乏，有不同类型的枕头可供选择。房间免费提供六瓶矿泉水，洗浴用品非常好用。曾经住酒店，除了丽思卡尔顿酒店的洗浴用品之外，其他的我都不会用的，但是洲际的洗浴用品，丝毫不差，爱了爱了。卫生间干湿分离，浴室好大，花洒水很冲，在阳台上还有一个浴缸，面朝大海，泡个泡泡浴，不要太舒服。阳台正对大海和绿地，晚上坐在阳台上喝点东西，吹着海风，听着楼下音乐声，很是放松惬意。4.安全性：酒店管理要求，外卖必须要在大堂领取，并且有服务人员24小时在岗，因而酒店的安全性是非常有保障的。5.附加服务：酒店提供免费送机服务，直接由酒店到凤凰机场。只需要提前一天到礼宾部预约即可。每天两班，上午十点和下午四点。"
        },
        "197597537": {
            "Cumment_time": "2019-10-17",
            "User_comment": "这次入住洲际感觉很不错哦，在这里要谢谢帮我办入住的小冯哦，帮我升级了房子的楼层，谢谢啦…洲际离免税店很近，步行五分钟，去买东西超方便，酒店的海底餐厅挺美的还有美人鱼表演，酒店草坪上还有孩子可以玩的东西，孩子玩的很开心。"
        },
        "253982008": {
            "Cumment_time": "2020-03-16",
            "User_comment": "服务贴心半夜临时更改了,时间非常配合的协调了，看到我们带了孩子很辛苦海给，我们升级的放心用可能，因为这几天人较少吧，以前就住，他们家感觉比万豪都好以后来三亚肯定，还住这里送到水果在新鲜点钱，，还有孩子的用品充足点就好了，希望接下来两天继续开心赞#房间设施#服务#卫生"
        },
        "213944500": {
            "Cumment_time": "2020-03-13",
            "User_comment": "服务很好很喜欢房间也替我们升级了视野很开阔前台小姐姐还贴心的为我们安排了送机好评～以前也住过海棠湾的喜来登觉得这里更合心意旁边就是免税店生活也很方便"
        },
        "123462552": {
            "Cumment_time": "2020-01-18",
            "User_comment": "全家一起来三亚度假，对酒店都特别满意。房间很大，卫生间干湿分离。小朋友喜欢在酒店泳池玩，在沙滩捉螃蟹。我喜欢每天听到海浪声醒来，晚上面朝大海泡一个美美的澡。还有酒店的早餐自助我们都很满意，食材新鲜丰富。另外我们还预定了涛餐厅的晚餐，酒店的海鲜种类也很多，可以欣赏美人鱼表演，是拍照的好去处。非常感谢前台Tiffany小陈，很贴心帮忙准备了水果篮，后期因为我们需要双床房，还免费升级了房间。下次来一定还会选择这里。"
        },
        "226436128": {
            "Cumment_time": "2020-03-07",
            "User_comment": "入住酒店前一周时间，客服致电确认入住时间及偏好；临近入住前2天，客服再次致电确认细节，因为疫情原因，告知我们泳池和餐厅没有开放，当时还挺失望，但是入住时得知海洋餐厅和泳池都已经限时开业了，真的让孩子喜出望外呢！客房宽敞，景色优美，一边泡澡一边看海，真是超享受！另外在入住的时候，前台美女Jane的服务真是超赞，人美、心细、有耐心，真的是超nice！这次真的应该多住几天在这的，后边几天住亚龙湾铂尔曼，真的是让我追悔莫及。如果有机会再来，或者亲朋好友来，一定首推海棠湾洲际！"
        },
        "135780240": {
            "Cumment_time": "2019-03-31",
            "User_comment": "非常大气的一家涉外酒店，服务员很热情，地下停车场也很方便，各项设施齐全，比较人性化，儿童游乐区很大，有许多玩具和设备。特别点赞的是早餐和自助海鲜火锅，绝对超值！很丰富也很好吃，食品琳琅满目，让你眼花缭乱不可适从。房间干净卫生，宽敞明亮，令人舒适和安睡。"
        },
        "205858081": {
            "Cumment_time": "2019-10-24",
            "User_comment": "定之前看了很多评价洲际很不错，所以选择了洲际。酒店就在免税店隔壁，位置非常方便。入住体验就是没有选错，哈哈哈。还给我们升级了套房～管家Tiffany小陈真的超级热情，服务特别棒，介绍酒店设施非常专业。给她点赞👍！酒店景观蛮好的，个人很喜欢。下次来三亚还会选择天房洲际～"
        },
        "125655290": {
            "Cumment_time": "2019-11-24",
            "User_comment": "tiffany的服务非常周到，给我们详细的介绍酒店设施，帮忙安排酒店的海底餐厅，一切都好，手动点赞！！"
        },
        "403707": {
            "Cumment_time": "2019-12-07",
            "User_comment": "酒店很漂亮，还免费给我们升级了房间，送了欢迎水果和点心，酒店工作人员都很热情有礼貌，特别是Eva小姐姐，免税店就在隔壁，逛吃都很方便，值得推荐的酒店"
        },
        "142020502": {
            "Cumment_time": "2019-12-06",
            "User_comment": "非常完美的一次入住体验，从前台办理入住，就感受到了很贴心的服务，特别是TiffanyChen，考虑的很周到，帮着预定了晚餐，还给了很多酒店活动的介绍。房间很大，园林也很漂亮，早餐非常丰盛，值得再次入住！"
        },
        "186990758": {
            "Cumment_time": "2019-05-20",
            "User_comment": "不是旺季的原因，住这里实在是超级划算！无敌大海景，早餐非常丰盛，和房间一起订非常便宜哟。礼宾部黄经理人超级nice，服务特别贴心到位。来三亚几次了，也住了好多酒店，这个最满意的推荐给大家，房间里每天会有免费的水果饮料，不管从服务态度上还是酒店设施上，都非常高大上，海底餐厅网红拍照圣地！哈哈，带女朋友来的小哥哥们不要犹豫啦，免税店隔壁，购物也是太方便了，总之就是性价比超好！住的超开心！【水上活动，适合情侣，东南亚风格，床喜欢，对面有饭店，到沙滩很近，沙发干净，吃饭方便】"
        },
        "155149936": {
            "Cumment_time": "2019-08-10",
            "User_comment": "已经连续两年去三亚玩住在天房洲际了，我和我的家人都很喜欢这家酒店，酒店装修风格我们很喜欢，服务态度很棒，酒店自己的沙滩跟房间的距离正好，景色也很漂亮，出门逛免税店只需要5分钟路程，离海棠湾68号美食城也不远，总体感觉非常棒！"
        },
        "166819737": {
            "Cumment_time": "2019-10-22",
            "User_comment": "在海棠湾最靠里，私密性比较好，沙滩人特别少还布置了两个景点供拍照，酒店房间很宽敞，也别致，亲子活动做得特别好，都是免费的，还有免费的VR游戏，泳圈和沙滩工具也可以免费借用，工作人员都非常热水友好，整体体验感非常好，性价比很高，值得推荐！另外海底餐厅也非常值！"
        },
        "136378390": {
            "Cumment_time": "2019-04-14",
            "User_comment": "很满意，入住退房都很快，酒店服务细节很到位。房间很干净整洁，自动窗帘，海景房是直面大海的，阳台上还配有沙发观景，可以看日出日落。酒店有私人海滩，沙子细软，有两排沙滩椅，酒店礼宾部在那派发蓝色毛巾铺垫。还有免费饮用的柠檬水。小朋友玩沙子的玩具都是酒店备的，免费。另外有酒店外包的摩托艇、沙地车等娱乐设施。房间的阳台上配有浴缸，挺干净。在浴缸泡澡还可以听到酒店花园驻唱歌手的歌声。美中不足的是酒店的自助餐，品种虽然丰富，但是值钱的海鲜几乎没有。不过肥牛和文昌鸡的品质绝对一流，199一个人，也算凑和吧。酒店花园里的池子还养了海龟，池水清澈见底。遗憾的是后面才知道有海底餐厅，否则应该会体验一把。另外，房间的空调也设置得很好，风不会对着人直吹，出风口设置在洗手间和衣帽间门口。房间有6瓶免费的饮用水。早餐品种丰富，粉面粥西式糕点热饮冷饮各种热带水果一应俱全。各种口味都有。用餐时间是7点到11点，随便几点起床。总之，还是挺满意吧。下次来，还是会选择入住。酒店的花园面积很大，草坪上还有儿童足球场,晚上有室外酒吧，挺惬意的。喜欢游泳的朋友也可以在花园内尽情享受，泳池的水很清澈透明。所谓“面朝大海春暖花开”不过如此。"
        },
        "207102263": {
            "Cumment_time": "2019-10-31",
            "User_comment": "感谢前台的amy打扫房间的王* 王*。所有的服务人员都很热心到位，体验很好。"
        },
        "264389740": {
            "Cumment_time": "2019-11-11",
            "User_comment": "和家人一起来三亚海棠湾玩，因为之前去上海和成都都是入住的洲际，所以来三亚第一站毫不犹豫的选择了洲际，果然没有让我失望，服务以及酒店配套设施让人感觉很惬意，洲际的私人海滩以及草坪应该是海棠湾最好的！"
        },
        "6009234": {
            "Cumment_time": "2019-12-18",
            "User_comment": "洲际很不错，这次住了两天，在免税店旁边，逛免税店很方便，步行几分钟就到了。感谢Tiffanychen很贴心的介绍了酒店的娱乐项目。有免费的儿童小火车，儿童游乐区，儿童恒温泳池。酒店的工作人员态度都很好，私人沙滩也很棒，很适合拍照。"
        },
        "227593356": {
            "Cumment_time": "2019-05-05",
            "User_comment": "总体还是不错，如果去海棠湾还会再来。【隔壁就是免税店，酒店很安静】"
        },
        "246570775": {
            "Cumment_time": "2019-12-14",
            "User_comment": "酒店服务真的很好免费帮我升级了豪华海景房位置正中间，楼层也好绝对是最佳观海位置，服务人员也超好还送了孩子点心设施也很好"
        },
        "1236423": {
            "Cumment_time": "2019-10-08",
            "User_comment": "海底餐厅环境确实不错，食材就比较一般，种类虽然多，但是味道欠缺，胜在美人鱼表演给力，孩子非常激动，这钱花得也算值吧，房间非常满意，设施设备都非常先进，孩子兴奋得满屋子跑，空间大得足够孩子踢球球咯😄，总体体验还是可以的，如果海底餐厅可以改进一下食材的味道，那就满分了"
        },
        "256066057": {
            "Cumment_time": "2019-12-09",
            "User_comment": "酒店位置非常好，免税店走过去只有几分钟的路程，提前一天可以预约9.5折券，办理入住前台非常nice，特别是EVAHe，长的漂亮态度也很好，头天入住陪我们一起去房间。看见我们带孩子还特意提供了小孩的拖鞋和浴袍，期间加了微信让我们有什么问题随时联系她，服务非常周到，酒店的早餐也不错，提供到11点，还有小丑吹🎈给孩子玩耍，下次去三亚还准备住这里"
        },
        "240143323": {
            "Cumment_time": "2020-01-12",
            "User_comment": "欢迎大使Bella很热情提前就打好了电话仔细询问需要但是前台办理入住，感觉对比其他酒店不太温柔-_-带着老人出行的安排了一个五楼的房间，不知道是不是因为刚装修味道很大然后吹风机是坏的……对面的海滩挺舒服的，沙子很细"
        },
        "201223939": {
            "Cumment_time": "2019-11-20",
            "User_comment": "免费升级了海景房，房间卫生很干净，有小朋友立马提供了儿童用品.隔壁就是免税店，买东西很方便还可以9.5折。管家帮预订了宝宝做披萨，还送了欢迎水果，很棒。服务员小邱打扫卫生很仔细，还多留了几瓶水给宝宝冲奶，特别细心"
        },
        "155487223": {
            "Cumment_time": "2019-10-11",
            "User_comment": "到酒店是一个叫TiffanyChen的工作人员接待我，小姑娘声音好听，笑容甜美，从另一个五星酒店过来的，TiffanyChen立刻让我感觉到了不一样的服务，让我这次三亚旅行更开心满意。因为是错峰出行，酒店给我升级了房间，TiffanyChen帮我申请了延迟退房，房间大躺床上也能看到海景，早餐种类多味道不错，两天晚饭都在中餐厅吃，人均250左右，稍贵一点但是味道很不错，因为没有带孩子所以没有去海洋餐厅，但是可以房客可以参观。总之下次还会选择洲际。"
        },
        "217413710": {
            "Cumment_time": "2019-10-21",
            "User_comment": "一次充满勇气的旅行，带着一岁五个月的小朋友，打卡三亚。本来以为娃儿吃，玩会不习惯，其实发现一切担忧都是多余的。虽然经历了与去哪儿客服沟通不畅导致入住时间没有办法调整，但是洲际的环境、服务还是让我觉得自己的选择没有错，不愧是亲子游的不二之选。酒店有专门的儿童游乐设施，餐厅有儿童餐具，还准备了床围。入住管家小姐姐EVA贺小姐姐，人长的漂亮，也很贴心。因为疏忽，没有及时申请免税店酒店折扣，小姐姐也帮忙特别申请了。太感。谢了。"
        },
        "254006366": {
            "Cumment_time": "2020-01-07",
            "User_comment": "酒店不错！下次还会选择入住！"
        },
        "121679356": {
            "Cumment_time": "2020-03-27",
            "User_comment": "天房洲际第二次住了，酒店位置环境都不错，看海景观也好，前台小冯接待的我，人很热心免费帮我升级了房型，整个过程贴心问候包括主动帮我延房，并且告诉我哪个时间短更好看日出，几乎做到了管家式服务。房间环境不错，设施比起当年住的时候稍稍老旧了一点，一楼大堂较明显，房间住到第二天的时候门锁一直有问题，电话也有故障，真的给我造成了些不方便，不过服务人员的工作处理态度都还不错。在中餐馆用晚餐的时候，因为去的时候将近下班点，上桌的有道菜份量极少，其中还有一道鲳鱼都没熟，服务员居然告诉我：厨房说这道鱼因为是冰箱里拿出来的，就是不易熟，就着吃也没关系的。我当时真的无语了？？其中有个服务人员看出我的不满，后面跟我说这两道菜不收费，另外再点菜，还赠送了一个时蔬，虽然做了危机处理缓解了当时的不满，但是确实已经影响了用餐心情。五星酒店服务很重要，在这边住了三天，大多数服务者都很好，除了个别的小事件插曲，希望酒店还是要加强服务，不要让个别人破坏了大家的努力。#卫生#服务"
        },
        "134069442": {
            "Cumment_time": "2019-04-15",
            "User_comment": "早餐很多品种，应有尽有，带妈妈和孩子去度假，他们很喜欢。非常舒服。玩得很开心，酒店内有很多儿童玩的娱乐设施，很适合带宝宝去，工作人员也十分热情。每一个人都笑脸迎人，希望贵店多弄活动更优惠些！离免税店也很近，走路就到了。晚上在阳台吹着海风，拿起红酒，非常惬意！有海底餐厅，但是没去。在中餐厅吃了一晚，还可以吧。住的套房，房间很大，很宽敞，海景房太美了啊～住过太阳湾的柏悦，更喜欢洲际这个角度的海景阳台房，看得更清楚，也让人更舒服。房间床铺也很大，本来说加一张床，也够妈妈和宝宝还有我一起睡，就没加啦。房间里还给我们准备了美味的水果，去到一楼有休息区可以喝咖啡，喝茶，洽谈，有很多吸引眼球的冰淇淋，海底世界还看到两位外国美女穿着美人鱼装备游泳，好美呀～孩子可以在岸上喂鱼，可以坐船，儿童游泳池也给了孩子不少的乐趣！在酒店基本可以玩一两天，大人可以躺在沙滩上晒太阳，满足了大人和儿童的需求。有一个很大的草坪，好像是足球场，孩子又多了一个玩具，坐车去到一个非常热闹的68环球美食街逛吃，也非常近，洲际的位置还是很不错的。晚上很多人在68美食街吃海鲜，自己选好拿到店里加工，味道还不错。住在洲际，又可以去免税店买东西，又可以去68吃海鲜。交通便利啊！【适合小朋友，环境很安静】"
        },
        "185191036": {
            "Cumment_time": "2019-04-02",
            "User_comment": "作为5星级酒店来讲，洲际的服务和设施，应该是最好最棒的，工作人员，特别有素质，房间干净，看海特别清晰，相比海棠湾别的酒店，海景算最好的，草坪有亲子小游戏，海边有酒店免费的儿童玩具，泳池有免费的游泳圈，别的酒店都需要付费，早餐特别丰富，百种实物，满足各种所需，海洋餐厅特别好，带小朋友的可以来体验一下。总之用10分来评价，我多给一分，是我对酒店和工作人员的尊重和感谢。"
        },
        "135860904": {
            "Cumment_time": "2019-11-11",
            "User_comment": "酒天很好。洲际旗下的品牌都很不错。矿泉水给的很多。去沙滩很方便。泳池和沙滩都有矿泉水。但是给我收拾房间卫生的不是很细心。东西老是忘记给全。我老是打电话去要。很费事."
        },
        "192094757": {
            "Cumment_time": "2019-09-15",
            "User_comment": "这次到酒店，太惊喜了！环境非常好！浴室的淋浴，阳台的浴缸很舒服。酒店景色超级美，私人沙滩很大很舒服，傍晚和孩子去沙滩，玩的非常开心。还有游乐场，晚上躺在阳台沙发，看酒店风景，听着大堂吧的音乐，看着🌛太爽了。真正的度假的感觉。推荐带孩子的家庭。另早餐也相当丰富，喜欢喜欢！下次来一定多住几天！"
        },
        "122449420": {
            "Cumment_time": "2019-10-12",
            "User_comment": "提前一天小徐就和我联系沟通好,我们的需要因为有小朋友需要睡午觉提前办理了入住准备好了护栏,和儿童的洗漱用具以及欢迎水果非常非常贴心，房间可以看到美丽的大海和整个酒店的绿化负一楼可以参观海底世界还有很多小朋友，可以玩的地方亲子活动非常多早上起来就能看到海面上升起的太阳景色也太美了！第二天早餐很丰盛种类很多中午退房小徐考虑到小朋友午休问题，帮我们延迟了退房这一点真心很感谢不至于时间上那么紧张入住，体验非常好👍下次和朋友再来😊。"
        },
        "260908741": {
            "Cumment_time": "2019-10-12",
            "User_comment": "酒店环境很好，风景优美，让人心旷神怡。各种设施齐全，尤其是自带的海底餐厅和潜水训练营，很值得一去。还配备了私人管家小徐，入住出现的任何问题都能够及时处理并解决，很贴心。在淡季还会给顾客免费升级房型，让人体验更好，有机会去三亚的朋友一定要体验一下😀"
        },
        "10511328": {
            "Cumment_time": "2019-09-18",
            "User_comment": "👉🏻房间挺大的、配置很齐全，洗浴这块是干湿分离，并且有两个人位的台盆！超级方便了！还有梳妆台，工作区，沙发，还带一个大阳台、阳台有沙发椅和浴缸，不得不说阳台的景色真是非常棒！面朝大海，并且房间的床也是朝向阳台的哟！躺在床上都可以看美景！惊喜不！👉🏻酒店的泳池区域挺大的，有浅水和深水，都有安全员在那看着，可以很放心的玩耍！累了还有躺椅可以在边上休息喝饮料👉🏻酒店有自己的沙滩真是很棒了，人很少，真是感觉两个人承包了整片沙滩！所以在三亚湾没有在沙滩玩够不要紧！来这里！但是千万不能晚上去，因为都是虫子！！建议傍晚过去景色很美，舒舒服服吹海风踩踩浪拍拍照片，非常惬意👉🏻晚上酒店一楼会有小演出可以观看，不过我们是五月去的，那会天气太热了，露天坐不住，没有空调风扇，蚊子又很多，坐了没一会只能撤了"
        },
        "265497347": {
            "Cumment_time": "2019-10-06",
            "User_comment": "很愉快的入住体验，有风景有娱乐，除了沙滩、游泳、孩子还体验了VR、射箭，总之一家人都非常满意。旁边就是免税店，步行可达。"
        },
        "288777409": {
            "Cumment_time": "2019-10-16",
            "User_comment": "酒店刚开业就去体验了的，自从住了洲际走到哪儿不管哪个城市有洲际的地方就有我的出现，喜欢酒店的风格，特别好的就是服务，只有你想不到没有酒店办不到。这次入住带着宝宝，第一天我不知道还有婴儿护栏，就自己做主用椅子挡住周边，结果清洁大姐看到了，特意给安装的护栏，很贴心的服务。一如既往的喜欢洲际"
        },
        "128001576": {
            "Cumment_time": "2019-09-15",
            "User_comment": "去过很多次三亚，住过很多酒店，不夸张的说这次的酒店体验是最好的。去的时间是淡季，到的第一天前台服务员态度亲和，给我们了一个超级舒服的海景房，非常喜欢～图一就是阳台看出去的海景。酒店内的设备很多，早餐很丰富，就是带位服务还要加强，不然容易乱。泳池、儿童乐园、海边都很舒服，都免费提供水和浴巾，这点很方便～图二、三是海底隧道和大堂bar，要说的是莫吉托造型好看，but有点不好喝🤣一定要说的是酒店的礼宾服务真的很棒！每次下车都会上前开门、拿行李，最后一天准备乘坐2点的酒店中巴车，1:55分时还在海边，以为会来不及，礼宾小哥马上联系礼宾部先安排行李上车，再把我们准时送达。而且酒店里其他的工作人员也都很好，及时提供各项服务，碰到都会前切地打招呼，素质优良、训练有素👍👍👍离店时落了东西在酒店，客服Lucky打电话没接到，还特地发短信再告知，联系上后第一时间就帮我快递寄回来了，非常感谢🤟🤟🤟总之，这次三亚行非常满意，酒店服务很暖心，遇到的每个人都很友善，瞬间提示了对洲际的印象🥳"
        },
        "137154064": {
            "Cumment_time": "2019-10-27",
            "User_comment": "很满意的住宿体验，酒店服务态度非常不错，房间也免费给我们做了升级，酒店每天都会有亲子活动，带孩子基本不用出酒店就能玩几天。水下餐厅一定要体验，物美价廉，免税店就在酒店旁边，步行5分钟。"
        },
        "127890640": {
            "Cumment_time": "2019-10-08",
            "User_comment": "首先说服务很周到热情，免费给升级为豪华海景房，很赞，其次酒店环境和设施也很好，拍照片很好看，孩子天天玩的很开心，再有离免税店真的是很近，还可以享受95折，最后说的吃，早餐很赞，晚上的烧烤自助也不错，尤其是甜品，都很好吃，回去得减肥了，遗憾的是没在海底餐厅吃饭，以后有机会再尝试吧！"
        },
        "173268584": {
            "Cumment_time": "2019-11-27",
            "User_comment": ""
        },
        "316775437": {
            "Cumment_time": "2019-10-07",
            "User_comment": "管家小陈很负责，住得也很舒服，下次还会选择洲际☺️"
        },
        "300408237": {
            "Cumment_time": "2019-11-09",
            "User_comment": "带娃度假，第一次入住三亚海棠湾天房洲际度假酒店，给了我们大大的惊喜。因为要带着学龄前的小娃，不比之前说走就走的旅行。虽然事先做了认真的攻略，直到出发的那一天还在选择恐惧症——是亚龙湾还是海棠湾，是美高梅、仁恒皇冠、亚特兰蒂斯、艾迪逊还是洲际。。。与网红酒店相比，从点评上看，感觉洲际亲子的部分不够丰富，加之重点关注了差评，犹豫加重。直到飞机落地三亚机场，老公最后拍板，还是去住熟悉的洲际（之前在香港、巴黎等地都带娃住的当地洲际）。因为当天三亚台风，赶上下雨航班延误，到酒店已经天黑。约车、订房、忐忑到达，美妙旅程却已不期而至。酒店大堂木质风格，大气、质感，品位十足。从引领到前台入住服务都是全程微笑、温暖亲切，完全没有碰到点评中说的冷漠。更加幸运的是，碰到了传说中的网红“仙女小姐姐”Tiffany Chen。真的是人美服务更贴心。到达时已经八点多，Tiffany赶紧帮忙安顿小朋友，免费升级了高层套房，寄存行李后直接带着去了酒店的中餐厅用晚餐。回到酒店大堂已经九点多，Tiffany已经等在行李旁帮我们安排好了一切。洲际酒店的房间在三亚应该是最大的，每个房型都有88平米，而且都有阳台（设有玻璃护窗，对小朋友也很安全）。我们这个更大，早上起床打开电动窗帘，酒店绿地、泳池、大海一览无余。第一天放飞就碰上下雨，心心念念想游泳的小朋友好沮丧。幸好还有Tiffany小姐姐，每天把酒店给小朋友安排的活动贴心地发给我。让下雨的第一天未出酒店也收获满满。因为不是所谓的网红酒店，同样的儿童游乐设施人少、干净、管理好，而且免费项目已经足够小朋友high翻天了。第二天阳光露面，心情更好，带娃泡泳池！洲际的泳池分成人和亲子，人少地儿大又干净。亲子泳池还有一个圆形的恒温区域，常年31度，很适合小宝宝。更大的区域这个天气去游，对大一点的孩子来说也完全没有问题。还要再提一下服务：浴巾、矿泉水、游泳圈、臂圈等等设施都在泳池边准备好，而且都是免费提供，带娃出行完全无压力。（其间还参加了酒店组织的泳池泡泡趴，小朋友直接玩儿疯，发朋友圈咨询量超高）。接下来的几天，小火车、室外蹦床、充气攀岩、充气球、挖沙子（挖沙工具海边已备好，还有沙滩椅、遮阳伞也是免费）。。。感觉完全玩儿不够。小朋友每天起床都很兴奋。说说吃，我们的行程一共一周，路线从机场到酒店，从酒店回机场，全程没有走出酒店半步，连隔壁步行只要五分钟的免税店也没有光顾（Tiffany小姐姐说提前一天可以给办理酒店专属9.5折优惠券，没有用上哈哈），懒人式度假也是没SEI了。蜷缩酒店，除了享受温暖的服务，最重要就跟酒店不错的餐饮有关。早餐自助到11点，而且是只要空缺马上添加，不会存在晚去吃不上的情况。自助区还开辟了小朋友的餐饮专区，但其实正常区域非常丰富，也都适合小宝宝。午餐晚餐我们都是在酒店中餐厅解决，服务超值、环境不错、人少口味也好，还有专门的儿童餐。咸淡爱好可以跟厨师提要求，都可满足。临走前一天晚餐定的酒店网红海底餐厅，与美人鱼的邂逅合影成了小朋友此行最美好的回忆。最惊喜的安排是无意间跟Tiffany小姐姐提到，酒店入住的房间号码，正好是我们的结婚纪念日。当天晚上从海边挖沙散步回来，房间里居然摆好了手工制作的纪念日蛋糕和贴心的手写贺卡。虽然离纪念日还有几天时间，但我们全家的这个意外收获给旅行又加上了温暖甜蜜的音符。感谢在洲际触摸到的点滴贴心细节，感谢洲际每位员工的微笑周到服务，感谢为小朋友提供的丰富活动安排，尤其幸运碰上了小天使Tiffany小姐姐，给了我们一个愉快的假期和美妙的回忆。在回程的飞机上我们全家约定，来三亚，选洲际，再续美好。"
        },
        "213084342": {
            "Cumment_time": "2019-12-12",
            "User_comment": "今年来三亚先去了海棠湾，对比了一下，选择了洲际，整体感觉很不错，海棠湾人比较少，很安静，酒店的私家海滩也很棒，早餐也比较丰盛，宝宝超爱酒店的儿童乐园，每天都要去玩，酒店大草坪也很棒，遗憾的是最近三亚比较凉，所以没有在泳池游泳。还有一点觉得可以改进，通知酒店准备婴儿床的时候就该把宝宝的拖鞋准备好了，还是第二次打电话到前台要求才送来的。酒店离免税店近，购物方便的，走路几分钟就到。工作人员的服务态度都很好，中餐厅里也有适合宝宝吃的饭，总之，对海棠湾洲际很满意…下次来海棠湾还会选洲际！"
        },
        "132383542": {
            "Cumment_time": "2019-10-04",
            "User_comment": "用户已好评"
        },
        "203496757": {
            "Cumment_time": "2020-03-24",
            "User_comment": "酒店很不错小谭管家服务到位免税店很到位海底餐厅很漂亮"
        },
        "141711848": {
            "Cumment_time": "2019-11-06",
            "User_comment": "酒店入住体验不错，房间设施和酒店环境都很好，早餐很丰富，酒店给小朋友提供免费的玩沙工具，小朋友很开心，离免税店近，步行几分钟即可到达，美丽温婉的小管家Tiffany服务态度超棒，下次去还找Tiffany"
        },
        "9296134": {
            "Cumment_time": "2020-03-20",
            "User_comment": "海棠湾住过两个，上次住的艾迪逊，这次选了天房洲际，对比过后，客观评价如下：早餐：艾迪逊绝对完胜，种类及品质好很多。不过天房早餐有海底世界，小朋友更喜欢，边吃边看🐟景观：各有优势，艾迪逊外景好，天房大草坪好！网红拍照艾迪逊更胜一筹，亲子的话天房活动比较丰富服务：天房更好些，特别需要感谢当时的管家shineWang，服务细心到位，都安排的妥妥滴，这个必须表扬！卫生：都不差位置：天房离免税店更近更方便"
        },
        "237206059": {
            "Cumment_time": "2019-11-19",
            "User_comment": "超级不错的的一次入住体验，前台小姐姐特别有耐心，还有前台小哥哥小徐特别的热情，给人的感觉就像是回到家一样，还送了水果到房间，房间也是我喜欢的东南亚风格，阳台都超大的，视野超级开阔的，客房的阿姨一天整理两次房间，所以每次回到酒店都特别干净舒服，大堂吧也超级不错，晚上有一对外国情侣唱歌到十点，晚上洗完澡下楼坐坐喝上一杯，简直不要太惬意啦。因为一个酒店，所以还想到三亚度一次假，推荐！推荐！推荐！"
        },
        "224886778": {
            "Cumment_time": "2019-10-10",
            "User_comment": "房间很干净，服务生的服务不错#卫生是的#位置交通#房间设施#服务"
        },
        "133092060": {
            "Cumment_time": "2019-10-09",
            "User_comment": "带父母入住，他们都很满意！酒店各种设施很全面，房间超级大！行政套房提供免费下午茶，免费晚餐自助，还有各种软饮！完全不用出酒店！酒店服务非常不错，都是很聪明的年轻小姐姐！尤其是我们的管家，行政酒廊的**，人美心善，吹爆她～~"
        },
        "3564852": {
            "Cumment_time": "2019-10-23",
            "User_comment": "酒店位置很好隔壁就是免税城，购物便捷；配套丰富有海景餐厅、儿童游乐设施，有通往沙滩的小火车，适合带孩子玩；海景房推窗看海，房间干净卫生，床很舒适；早餐丰盛、品种众多，南北风味均有，营养搭配，口味俱佳。特别要感谢宾客关系部的美女陈雅敏，服务特别贴心热情，不仅为我们介绍酒店的各项配套设施，还讲解了当地的风土人情，也为我们的房间准备了新鲜的水果，为首次带家人在三亚旅游的我们规划了旅游路线，家人和孩子都特别喜欢，在此要特别对她说一声谢谢。以后我们和朋友再去三亚还会入住洲际酒店的。"
        },
        "127179586": {
            "Cumment_time": "2019-04-14",
            "User_comment": "海景很不错，服务很好，酒店配套齐全，环境超级赞，泳圈和挖沙工具都是免费使用的，早餐很丰盛，涛餐厅有个海底观光通道，住客免费观赏，非常赞，孩子几乎每天都去看一次，下次还会来的【豪华海景】"
        },
        "136218742": {
            "Cumment_time": "2019-09-22",
            "User_comment": "洲际没啥好说的了，在整个海棠湾沿线的各个酒店当中都绝对名列前茅的，虽然装修的时间不是特别新，但是无论房间还是公共设施都保养的特别好！前台还给免费升级了房型，床舒服，房内设施齐全，设计合理，早餐丰富！下次来三亚绝对还会选择！"
        },
        "213914093": {
            "Cumment_time": "2020-01-06",
            "User_comment": "很满意的一次入住体验，来接我们的小赵很热心，给我们介绍酒店的设施，帮我们安排活动。前台人员看我们带着小孩还免费升级了房间，酒店的自助早餐很丰盛。总之是一次愉快的旅行。"
        },
        "10180158": {
            "Cumment_time": "2019-08-11",
            "User_comment": "定的海景房给升级了一间亲子房，孩子超级喜欢，大人也很满意。酒店离免税店很近，去68美食街打车也就13块钱，美食街里可以在海鲜超市买了海鲜在店里加工，推荐。因为我们去的这几天有台风，天气不是很好，在房间看的大海颜色不是很好，也没有看到日出，很遗憾。下次来三亚还要在洲际住，孩子说，还要住亲子套房！"
        },
        "177950413": {
            "Cumment_time": "2019-11-23",
            "User_comment": "酒店环境很好，房间设施很新，卫生很好，特别阳台好大，适合躺在外面睡觉，特别感谢宾客关系部Tiffany小陈的细心安排，服务一流，下次来三亚还住这里！！！"
        },
        "182900346": {
            "Cumment_time": "2019-09-12",
            "User_comment": "体验感非常好，床很软，睡上去分分钟入睡，超级大的阳台，阳台上还有个🛀🏻，2米的大床正朝大海，正所谓面朝大海春暖花开！早餐品种多，餐厅环境也很好！还有95折的免税店优惠，就是需要提前一天预订就行！离免税店超级近，400米不到的距离就到免税店。正逢生日，酒店还专门给送了蛋糕，还专门制造了惊喜，送了小礼物和贺卡。"
        },
        "126686684": {
            "Cumment_time": "2018-12-13",
            "User_comment": "经典就在免税店旁边！位置极好！酒店装修有点旧！但不耽误环境好，卫生好，工作人员服务好！酒店有恒温泳池！有儿童游戏区！天气冷只有下午能下水，早上也可以下一会水，呆久了会冷！没玩够！孩子很喜欢！酒店有自己的海底世界！特别夸赞前台小妹妹特别好，免费生了级，升到豪华家庭套房！很满意！下次还会入住！环境好景色好！沙滩也特别美，人不多，！私人沙滩很棒，有酒店车接送！"
        },
        "133956456": {
            "Cumment_time": "2019-09-06",
            "User_comment": "洲际的房间很棒，整个酒店绿化极好，儿童游乐项目多，特别适合带孩子的家庭，沙滩也好，很不错，早餐有待提高。"
        },
        "237477184": {
            "Cumment_time": "2020-01-18",
            "User_comment": "位置很好，就在免税店隔壁，出行吃饭都很方便。礼宾部小李特别好，让我们一酒店就感受到了酒店的热情❤️。下次来还会来住！"
        },
        "177952191": {
            "Cumment_time": "2019-10-05",
            "User_comment": "第一次过来洲际，和朋友一起如约而至，很开心呀[太阳]TiffanyChen提前联系问抵达时间，问询房间是否有特殊安排的需要很贴心[玫瑰]，还帮忙登记了免税店，说可能我们到的有点早可以先去免税店逛一逛，到店之后在大堂就热情的问候介绍酒店的基本信息呢～送回房间的路上闲聊就像很久没见的好朋友一样～😄安排的房间闺蜜和我也很满意呀～好开心很惬意，可以看到海呢～[转圈][跳跳]TiffanyChen还安排的水果，还有用心手写制作的欢迎💌。印象很深刻的是晚上和闺蜜在大堂吧听乐队唱歌，管家小陈送来椰子糖～好感动😭不论是环境还是服务人员都是超棒～记录这趟美美的旅程🌈下次过来三亚，来洲际我希望还可以看见她～笔芯[爱心][爱心]"
        },
        "308815637": {
            "Cumment_time": "2019-11-09",
            "User_comment": "本来尝试的心理入住海棠湾还有好几个选择最后选择洲际一如既往的好,前台有个小妹妹帮助我非常多我和我老公是挑剔王,强迫症办,入住办了俩小时换了一次房间有个前台服务人员叫郝**服务超级无敌好亲力亲为，一直细心微笑替我们选择最优惠的方法。以至于我老公最后都不想走了后来续住了一共住了四五天后来想起这个服务人员还是满满的回忆和幸福,哈哈哈谢谢这位小姑娘我老公说别的前台并不都是这样,希望她能升职加薪走上人生巅峰好人一生平安哦图上是前台知道我们新婚赠送的小蛋糕非常好看和有爱比心服务果然是贴心到位的推荐～"
        },
        "135861464": {
            "Cumment_time": "2019-02-26",
            "User_comment": "热情服务，景色很美，适合带小朋友，推荐大家入住哦，宝贝很开心。"
        },
        "124240826": {
            "Cumment_time": "2019-11-28",
            "User_comment": "这次来，最大的感受就是服务。带父母和老婆，孩子来。小孩这次拉肚子，两次拉水泻，都整在被单上，给礼宾部打电话，歉意。两次都不到10分钟，就来上门更换。酒店的值班经理，也打电话来问，给予帮助。真心谢谢酒店。"
        },
        "148987522": {
            "Cumment_time": "2019-08-30",
            "User_comment": "用户已好评"
        },
        "318539120": {
            "Cumment_time": "2019-11-26",
            "User_comment": "酒店不错，服务也好，早餐很丰盛，感谢Eva很贴心，还送了水果。"
        },
        "4428654": {
            "Cumment_time": "2020-01-10",
            "User_comment": "服务设施都很棒，海景房的阳台太完美了还有浴缸和小黄鸭"
        },
        "1213296": {
            "Cumment_time": "2019-11-03",
            "User_comment": "到三亚住在免税店旁边的海棠湾天房洲际度假酒店，酒店风景宜人、设施完备，还有小朋友最喜欢的海底餐厅和儿童俱乐部，主要是距离免税店只需5分钟，还有机场大巴，交通极为便利。酒店17楼洲际俱乐部的小管家Mili接待的我们，人非常热情，服务非常周到，特此好评，下次到三亚，还会选择海棠湾天房洲际度假酒店。"
        },
        "172372325": {
            "Cumment_time": "2020-03-21",
            "User_comment": "小姐姐服务态度很好，帮我们升级房间，特意给我们安排下午茶送到房间，离免税店就几分钟路程很方便"
        },
        "1743742": {
            "Cumment_time": "2019-07-12",
            "User_comment": "房间很好。早餐及格。泳池不多，但水质感觉很好。沙滩和亚龙湾差不多。感觉三亚的沙滩都一样。酒店环境太简单，没有用心设计。【适合蜜月，现代风格，沙滩很方便，酒店很安静，浴室超级大】"
        },
        "302033955": {
            "Cumment_time": "2020-03-29",
            "User_comment": "感谢遇到Gina～很耐心细心！免费升级了房间，还有协调了下午茶！通过微信问我是否安排退房后的行李安排。很棒的入住经历。早餐很丰盛～"
        },
        "148458295": {
            "Cumment_time": "2019-09-08",
            "User_comment": "听朋友推荐过来入住，感觉非常棒，门童到前台每一个人服务都很好，很周到，很亲切。真的推荐有小孩子的一起入住洲际酒店，小孩子玩耍的设施也很棒，以后还会再选择洲际。唯一的就是没有安排到大床房。这次订的酒店没有含早餐，不知道早餐如何。"
        },
        "250352548": {
            "Cumment_time": "2019-11-15",
            "User_comment": "带宝宝入住酒店服务非常棒还有EvaHe,非常nice！！"
        },
        "153878006": {
            "Cumment_time": "2019-08-18",
            "User_comment": "用户已好评"
        },
        "137962520": {
            "Cumment_time": "2019-08-14",
            "User_comment": "特别不错的酒店，离免税城近，每天散步到那里转转！"
        },
        "301632293": {
            "Cumment_time": "2019-11-08",
            "User_comment": "太赞了，一去入住的时候服务人员就帮忙免费升级了，不管服务态度还是酒店环境都非常非常好！以后再去三亚肯定还是入住天房洲际！！！"
        },
        "295221778": {
            "Cumment_time": "2019-08-11",
            "User_comment": "用户已好评"
        },
        "225320565": {
            "Cumment_time": "2019-12-21",
            "User_comment": "去的时候三亚降温了，这一点洲际的恒温游泳池特别好，下水不会冷。沙滩很干净。最重要的是，服务特别好，有一对一的管家，我们的管家是Tiffany小陈，一个特别贴心温柔的女孩子，还帮我们把小朋友的作业打印出来送到房间，很感动，好评哦。"
        },
        "319375064": {
            "Cumment_time": "2019-11-26",
            "User_comment": "酒店很有特色，尤其是海底餐厅，需要提前预约才能拿到窗边的位置，期间有美人鱼表演。酒店还安排了一对一的人员，在此给接待我和老婆的SamXu点个赞，服务细致入微，还赠送了水果"
        },
        "176705662": {
            "Cumment_time": "2020-03-11",
            "User_comment": "酒店视野很好，服务员全程微笑服务，尤其是小林安排也很周到，下次过来还住这"
        },
        "135664610": {
            "Cumment_time": "2019-10-30",
            "User_comment": "酒店很舒服，工作人员见面都会打招呼微笑。到店后前台小姐姐还因为我带孩子免费升级了海景房，入住体验很佳！亲子活动和之前住的希尔顿酒店一样亲子活动比较多！酒店**人很好，入住期间问的问题都及时帮忙解决，最后落了衣服还贴心帮忙寄回去，真的很好👍#房间设施新#位置交通就在免税旁边#服务整体很舒适#卫生客服打扫人员很棒，带了一次性床单没铺好，她帮忙铺的。"
        },
        "124286556": {
            "Cumment_time": "2018-11-07",
            "User_comment": "酒店在免税店旁，步行5⃣️分钟可达免税店。酒店设有地下停车场，自驾游的朋友不用担心停🚗问题。酒店大堂服务很好👍前台给免费升级了房间，房间设施齐全布局细致很舒适，坐在独立阳台沙发上可赏景看海很惬意哦，酒店设有泳池等娱乐设施，早餐品种繁多，晚上有海边BBQ，总而言之适合度假哦！"
        },
        "270227275": {
            "Cumment_time": "2019-10-28",
            "User_comment": "酒店位置没啥好说的，免税店边上，私人沙滩，椰林树影，都很好。服务也很周到，一个电话，很快就到。就是餐厅好少，不怎么接地气，有点贵，不过也就吃几餐"
        },
        "219089823": {
            "Cumment_time": "2019-02-22",
            "User_comment": "非常喜欢这个酒店感觉管理卫生条件都相当的不错👍以后如果有机会还会入住的！【私人沙滩，适合蜜月，古典风格，床舒服】"
        },
        "183722021": {
            "Cumment_time": "2020-04-03",
            "User_comment": "酒店非常满意！可以说是在海南住过最舒服的酒店啦，房间装修风格好看，干净整洁，早餐是在海底餐厅哟～Doris小姐姐服务很贴心，还帮我们升级了房型～"
        },
        "127960502": {
            "Cumment_time": "2019-07-30",
            "User_comment": "用户已好评"
        },
        "258973473": {
            "Cumment_time": "2019-05-27",
            "User_comment": "很好，下次去还会选择洲际，房间干净而且很大，早餐也很好，儿童泳池也很棒，总之都很好！"
        },
        "4959806": {
            "Cumment_time": "2019-11-16",
            "User_comment": "第一次入住洲际酒店、整体感觉不错👌主要小孩开心一切都好，离免税店走路三五分钟很方便，Eva小美女服务也很不错。有双会笑的眼睛看着都心情好🥰期间朋友小孩生病也很关心小孩的情况。"
        },
        "141081720": {
            "Cumment_time": "2019-11-15",
            "User_comment": "标准化的房间，卫生很好，杯具特别干净。早餐种类丰富，但是品质中等吧。海底餐厅形式感十足，但是有点旧了，时尚感差点意思。服务还是挺好的，办理入住和前厅的人员都很不错。总体而言，洲际的干净指数名列前矛。"
        },
        "308969235": {
            "Cumment_time": "2019-07-19",
            "User_comment": "酒店有免费的接送机服务，记得提前预约哦。酒店设施齐全(游泳池、健身房、VR、SPA、水果店、儿童乐园等等)，卫生都做的很好，儿童玩的东西很多。泳池有泳圈、大浴巾等，不用自带，很方便😇。去的时候还有“头号小玩家夏令营”，对应时间下去参加即可，很适合带老人、孩子出游。服务员的态度超级好，带孩子去的，服务员提供了多余的矿泉水给我们，很贴心。早餐品种很多，吃的超级饱，午餐都可以省了。😜还可在酒店里参加浮潜、深潜等水上项目，步行到海边也很近，海边有摩托艇可以玩儿。最重要的一点是：离免税店真的很近，步行五到十分钟就可以到达。😍"
        },
        "7540344": {
            "Cumment_time": "2020-03-30",
            "User_comment": "非常满意这次入住天房洲际，疫情期间严格测体温，泳池沙滩都为酒店客人提供矿泉水和浴巾及各种玩沙和游泳的工具，都免费哦。特别强调一点，他们家的沙滩可能是海棠湾这边最干净的哦，没有一个烟头哈。还有就是特别感谢管家jasmine，从入住到离开都给我们提供了无微不至的服务。还要强调一点就是疫情期间，他们家的防控很严格。"
        },
        "146291596": {
            "Cumment_time": "2020-03-29",
            "User_comment": "1086元双早海底餐厅很新鲜1，早餐东西很多1，酒店服务很好特别是Gina,很热情，像私人助理"
        },
        "1853885": {
            "Cumment_time": "2019-07-22",
            "User_comment": "用户已好评"
        },
        "165144992": {
            "Cumment_time": "2019-09-01",
            "User_comment": "安静舒心、而且人很少"
        },
        "172136014": {
            "Cumment_time": "2019-10-14",
            "User_comment": "打电话过去问的时候客服加了我微信，拉拉，真的服务太好了，非常满意，下次去三亚还是会去的！"
        },
        "151198575": {
            "Cumment_time": "2019-10-13",
            "User_comment": "酒店很舒服，带小朋友入住不仅送了气球，还有儿童专用洗发水沐浴乳小牙膏小牙刷等，还有游泳圈等提供，沙滩近，步行几分钟可到，沙滩还有免费挖沙工具提供，小朋友玩的很开心，下次还会再入住，特别感谢**在住店过程中提供的帮助"
        },
        "141730748": {
            "Cumment_time": "2019-12-24",
            "User_comment": "用户已好评"
        },
        "222334896": {
            "Cumment_time": "2019-05-13",
            "User_comment": "酒店特别好，服务很周到，礼宾员小张的态度特别好，【适合度假，沙发干净，位置便利】"
        },
        "204365718": {
            "Cumment_time": "2020-03-19",
            "User_comment": "三月份在海棠湾一共住了三家酒店，只有天房洲际感觉水准没有降低，虽然早餐只开放了一个餐厅但是早餐标准和疫情之前没有区别，酒店设施大多数也已经开放，这个时候人不多适合带孩子去。"
        },
        "281030087": {
            "Cumment_time": "2019-09-18",
            "User_comment": "洲际的入住体验非常棒，办理入住时宾客管家小贺热情周到的亲情服务让人印象深刻，看到我们带着两个小宝贝，免费帮我们升级了房型，还赠送了儿童洗簌用品和宝宝睡衣，热情的帮我们办理了洲际会员，宝贝们玩的超开心，洲际的酒店服务周到细致，房间收拾的干净整洁，管家小贺的专业服务精神可以作为酒店业的标杆来推广学习。"
        },
        "135138800": {
            "Cumment_time": "2020-03-17",
            "User_comment": "这次住的海棠湾洲际特别满意，环境好，房间好，服务完美！最爱海洋餐厅，细细软软的沙滩，还有中央大草坪，孩子们都玩得非常非常开心！地理位置相当优越，走路几分钟就到了三亚免税城！前台姓蒲的小姐姐服务特别好，声音甜美，又耐心又细心，这次的预定她处处安排妥当，省了不少心呢，老板就应该给她加鸡腿🍗！"
        },
        "235691682": {
            "Cumment_time": "2019-05-31",
            "User_comment": "酒店满新的，房间设计不错，酒店的工作人员态度都很赞，值得来度假的酒店，下次来还会选择这个酒店，酒店沙滩有摄影师，20元一张拍的很棒【豪华海景，适合家庭，现代风格，床舒服】"
        },
        "122238170": {
            "Cumment_time": "2019-11-21",
            "User_comment": "超级棒的入住体验！！特别感谢美女管家Tiffany小陈！从亚特兰蒂斯住了到洲际的，没想到服务比亚特兰蒂斯好一万倍！不仅给我们升级了房型，准备了水果点心，还特别为小朋友准备了欢迎卡片、浴袍和洗漱用品。tiffany得知我们航班在下午，不仅帮我们预约了酒店到机场的班车，还贴心地办理了延迟退房！酒店内泳池和儿童乐园的小朋友活动也很丰富，服务人员态度都很好！留下了美好的回忆，下次再来！"
        },
        "193719949": {
            "Cumment_time": "2020-01-10",
            "User_comment": "酒店服务超级赞，尤其是宾客关系的小徐，入住前一晚就主动与我联系，沟通需求，关怀备至，一切安排都非常妥当。知道我带着老人和小孩旅行，特意为我们申请免费升级到家庭套房。每年来三亚度假，住过丽思、仁恒、威斯汀、喜来登等一线五星酒店，海棠湾洲际真是第一次入住，果然名不虚传，服务太好了！"
        },
        "210965288": {
            "Cumment_time": "2018-11-20",
            "User_comment": "三亚度假酒店的选择参考——国际旅游岛三亚，有众多迷人的海湾；三亚湾交通便捷，游客拥挤，适合大众旅游团；亚龙湾海水清澈，酒店密集，适宜品质度假；而有着国家海岸之誉的三亚海棠湾则是号称七星级酒店集群地，这里有众多国际奢华品牌酒店，全球第三座亚特兰蒂斯酒店，也坐落在此。位置：三亚海棠湾天房洲际酒店是海棠湾最早开业的酒店，位于海棠湾海湾中心处，坐落在三亚免税城隔壁，步行仅需5分钟；打车5分钟，到达三亚亚特兰蒂斯景区；打车7分钟，到达海棠湾环球美食街；距离机场40分钟车程。特色：1.梦境海洋之旅——作为三亚老牌网红奢华酒店，它开设了三亚第一家海洋馆餐厅，比亚特兰蒂斯早，性价比超高，中午可隔着餐厅玻璃幕墙，可欣赏外籍特技演员表演美人鱼；颇受亲子人群喜欢，全天可免费观赏海洋生物；同时，足不出酒店，可以在特缔思潜水中心，体验浮潜、潜水及其PADI考证，与海龟水中嬉戏，2.三亚购物之旅——紧靠三亚免税城，移步即止，是三亚购物之旅的最佳酒店选择；3.微笑度假之旅——服务品质、行业口碑领先，2017年荣获海南省酒店行业Top10、最佳亲子度假酒店、最佳婚庆蜜月酒店奖项；洲际品牌的“礼宾服务”、微笑服务在入住过程中体现的淋漓尽致；也是诸多三亚高端酒店中，为数不多拥有“金钥匙”行业荣誉的酒店；尤其是餐厅、客房服务员服务热情，礼仪标准，微笑相迎；4.海岛婚礼蜜月之旅——酒店拥有面积15,000平方米户外海景草坪、1,200平方米穹顶无柱宴会厅，加上无敌海景房、海底餐厅等，成为内地年轻人蜜月结婚最佳之选；5.高品质海岛度假——酒店客房空间宽敞、自然采光；采用原木色系家具，古朴自然；客房设有BOSE音响环绕系统，音质很赞；洗护用品采用的是意大利高端奢侈品牌菲拉格慕；同时酒店欢迎水果很赞，尤其是行政礼遇赠送的美人鱼甜品很赞~17F行政酒廊，全天设有免费餐点、饮品。贴士：1.推荐错峰度假，建议入住2晚以上；2.住在天房洲际，玩在亚特兰蒂斯，吃在涛餐厅；3.有机场穿梭巴士；4.宾客可预约三亚免税城9折券；5.租车公司在酒店设有免费送车点；6.建议选择6~11层客房；7.浮潜、潜水或考证，需预约；8.酒店6-11有亲子房；"
        },
        "143156021": {
            "Cumment_time": "2020-03-18",
            "User_comment": ""
        },
        "146341943": {
            "Cumment_time": "2019-12-07",
            "User_comment": "很不错的酒店！洲际的品质绝对的！价位也更有品质"
        },
        "5311642": {
            "Cumment_time": "2019-12-06",
            "User_comment": "非常满意的一次入住，服务各方面都非常好！"
        },
        "168520745": {
            "Cumment_time": "2019-11-08",
            "User_comment": "管家tiffanychen热情周到，笑容甜美，随时随地感受到用心。房间打扫得也很干净，尤其是一位姓游的大姐，洲际服务还是很棒的。只是晚上表演唱歌比较晚有点吵，个人比较喜欢安静。早餐特别丰富很好，海鲜自助火锅也很超值哦。早餐外面椅子都罩着黄色的椅套，不是特别好看跟酒店整体风格不匹配。"
        },
        "263576051": {
            "Cumment_time": "2020-01-03",
            "User_comment": "此次三亚之行很愉快，特别是入住海棠湾天房洲际度假酒店期间，有很好的入住体验，尤其是餐饮和酒店的服务人我们游客很满意，让我们感觉到了家的温暖。因为家里有事，需要提前回去，可是酒店已预订很多天，按规定不能提前退房，我找到了酒店Tiffany小陈，经她多方协调，我的预订房退了，心里非常感激，感激Tiffany小陈，感激你们的贴心服务，下次三亚之行，首选你们酒店。"
        },
        "2226561": {
            "Cumment_time": "2019-08-02",
            "User_comment": "酒店游泳池小朋友超爱，离海边还有近，服务超好，早班机跟酒店前台说了后帮我打包了早餐。因酒店位置在海棠湾，吃饭只能到免税店或者酒店，选择的很少！"
        },
        "209977923": {
            "Cumment_time": "2019-12-30",
            "User_comment": "前台办理入住主动升级了房型但是楼层很低就在大堂楼上想坚持之前的房型就要等这点体验感不太好毕竟太低的楼层视野不够隐私不够酒店胜在地理位置很不错！隔壁就是免税店早餐有待改进总体满意"
        },
        "156903032": {
            "Cumment_time": "2019-11-26",
            "User_comment": "用户已好评"
        },
        "144331488": {
            "Cumment_time": "2020-01-27",
            "User_comment": "礼宾部小谭非常不错，服务热情周到！很感谢！"
        },
        "171409723": {
            "Cumment_time": "2020-01-19",
            "User_comment": "服务热情，房间宽敝明亮，美丽的海景尽收眼底，早餐丰富"
        },
        "233348117": {
            "Cumment_time": "2019-09-19",
            "User_comment": "服务真的很好，每个人都会热情给你打招呼。尤其是早餐，真的很丰富，很好吃。房间特别大，感谢小贺给我们升级了房型，高级海景房，升级为海景套房，服务超赞！谢谢！"
        },
        "4079746": {
            "Cumment_time": "2019-03-27",
            "User_comment": "带着两个儿童，出行不便，就想找舒适安全的酒店度假。这几天一家人在洲际住得很满意，有点贵，环境超一流，设施也好，但令我们感动的是遇到的每个工作人员都很友善。17楼洲际俱乐部前台****安排和服务非常用心周到，所有点滴细节都让人感动在心里；每次用餐时一位带眼镜高大服务生小弟总是笑眯眯迎接我们，内心感受非常舒服；客房清洁阿姨看到我们人比较多，也非常善解人意给多几瓶水，有一天竟然看见阿姨用牙刷清洁门缝，太用心了；还有一晚十点多，房间储物密码箱坏了，一楼前台靓女已经下班还很负责任帮我们解决问题。住过N家五星级酒店，装修风格，格局，设施都非常奢华，大同小异，但能让人宾至如归，来一次就喜欢，靠的是人发自内心提供的服务，体验最重要。顺带说下，这次从到凤凰机场，租车，开车到免税店购物，出去吃海鲜，到今天还车，所有遇到的人都很友善，对比当年环岛游，处处忐忑，这次感觉整个城市都文明了。努力赚钱，期待再见。【私人海滩，适合度假，对面就是大海，到沙滩很近，环境整洁，酒店清静】"
        },
        "263588886": {
            "Cumment_time": "2019-09-17",
            "User_comment": "酒店环境真的不错，清爽干净，躺在床上就可以看到大海，感觉特别棒。免税店在旁边，走过去很近，前台工作人员**服务态度非常好，长得漂亮，总之下次来三亚一定还会再来这里入住！"
        },
        "121534774": {
            "Cumment_time": "2018-09-23",
            "User_comment": "虽然在入住期间有点小插曲，但是后续的体验弥补了之前的不愉快…入住期间有点小小的激动，之前入住成都、长沙、深州洲际都没有这次入住深刻！首先酒店大堂的服务人员和办理入住的前台接待都是微笑服务（标准的五星级酒店的服务态度），以人为本的接待；其次房间整体感觉不错，设施齐全，连花露水和晒后修复乳液也有；阳台的浴缸也准备了小玩具，适合小朋友玩水；入住的是海景房，透过窗户看到大片的草坪以及远处的大海，真是面朝大海……酒店有从大堂到海边的摆渡车；如果去✈️的话也有免费的接送机！酒店的早餐中规中矩，不过好在开放时间比较长，如果我没记错的话是到中午11点，而且有专为儿童准备的餐品！平时入住其他洲际都有送酒水免费卷，这次木有，不知道这个赠送有无标准？"
        },
        "197205611": {
            "Cumment_time": "2019-11-22",
            "User_comment": "入住体验很好，招待员Eva服务好效率高，星级体验👍🏻👍🏻"
        },
        "131321726": {
            "Cumment_time": "2019-05-25",
            "User_comment": "【水族馆，适合自驾，东南亚风格，床舒服，旁边是亚特兰蒂斯，打扫的很干净，酒店清静，浴室超大】"
        },
        "179149685": {
            "Cumment_time": "2018-08-22",
            "User_comment": "酒店设施齐全，设施完善，房间细节处理非常好，工作人员非常热情和热心，从房间阳台看过去就是酒店的大小泳池和私人沙滩，视野开阔，还能在阳台晾晒衣服，甚至阳台上还有一个浴缸可以一边远眺一边泡澡，早餐非常丰盛，中西结合，水果也很多，一句话物有所值"
        },
        "126090110": {
            "Cumment_time": "2019-10-02",
            "User_comment": "海棠湾美得不像话，我特地沿路考察了一番，海棠湾到蜈支洲的路上依次是天房洲际，免税店，免税店过去的酒店群，依次是威斯汀，仁恒皇冠，亚特兰蒂斯，香格里拉，喜来登，海棠湾9号。地理位置天房是没得说，穿过静谧的草坪就是酒店的沙滩。离免税店走过去就可以了，酒店的电瓶车随时可以坐，很贴心。饮食方面早餐太丰盛了，配得上五星级的标准，服务也很好。海底餐厅和沙滩旁边的海天一色餐厅都很有感觉，酒店内饮食很丰富，吃腻了也可以叫外卖，可以送到大堂也很方便。客房的设施也很棒，浴室面对大海，有浴盐和泡泡浴可以选择，去沙滩可以穿酒店的拖鞋，沙滩上免费的毛巾矿泉水还有孩子的挖沙工具一应俱全。可以选择坐小火车也可以坐电瓶车也可以步行到达海边。国庆人也不多，感觉很安静，我喜欢这样的感觉。酒店的床超级软，矿泉水每天供应6瓶，足够了。有洁面皂有防晒霜，这个绝对是亮点，防晒霜太好用了，没被晒黑全靠它了。另外我是一次住了三晚，建议多住几晚感受一下，一晚上无法体会它的美丽和大气。总之非常推荐。如果一定要说缺点，那可能是打扫房间的细节上，比如浴缸打扫细节不够，大家要泡澡烧水自己把浴缸重新擦洗一下，另外没有夜床和水果。我在上海丽思卡尔顿住的时候这些细节都非常好，但是作为海滨度假已经很好了。强烈推荐，无敌海景，不会失望。"
        },
        "128804512": {
            "Cumment_time": "2019-10-25",
            "User_comment": "很贴心送水果，无敌海景！海底餐厅也值得一去"
        },
        "223617409": {
            "Cumment_time": "2019-10-14",
            "User_comment": "风景很好，服务特别棒，房间也非常好，满意，以后再去三亚就住海棠湾了"
        },
        "185121672": {
            "Cumment_time": "2019-09-21",
            "User_comment": "酒店非常不错，特别是服务，是我到目前住过的服务最好的酒店。我们前一天住的亚特兰蒂斯，说实话，服务和标准都比不上洲际酒店。酒店在前一天晚上就打电话给我，问我需不需要对房间进行布置。当天下午入住酒店，酒店很贴心的帮我升级了房间，管家小徐Sam全程陪同我们，带我们进入房间，很贴心的为我们讲解酒店的各种娱乐措施，餐厅等等。并且全程带着我参观了酒店。回到房间后，酒店还送了水果和小卡片。总之这次入住洲际是我在三亚住的最好的酒店，以后来还是会选择洲际并且也会推荐朋友入住洲际。最后，再次感谢下小徐的服务，真的非常好。"
        },
        "253507161": {
            "Cumment_time": "2019-11-08",
            "User_comment": "带娃去的，硬件设施很棒，而且免费给升级了亲子套房。可惜海棠湾的浪都太大无法下海。酒店美中不足是小孩子的娱乐设施少了点，而且没有室内泳池，娃晚上想去游泳的话没地去，因为室外的太冷了，希望能改进下。"
        },
        "166695722": {
            "Cumment_time": "2019-11-01",
            "User_comment": "如沐春风，感受度很好，去海边还有朋友遇到摄影师，拍了好看的照片！"
        },
        "124262742": {
            "Cumment_time": "2018-08-13",
            "User_comment": "我们是家庭出行，洲际毕竟不是主打亲子，但带孩子来绝对也是想玩的都有，亲子自行车，游泳池的小孩的手摇船，还有儿童小乐园等。酒店的品质和细节绝对撑得起它的品牌，升级了家庭豪华套房，有118平，阳台有浴池。房间装潢也很喜欢，洗漱用品是ferregamo，夏季睡衣也很舒服。洲际的细节真是做的不错，浴室有隐形晾衣绳，吹风机有延长电源线，还提供晒后修复乳液、驱蚊花露水和电子驱蚊液，还配了沙滩拖。其他的服务像提供儿童护栏和儿童洗漱品现在五星酒店基本都能满足就不多说了。饮食方面选择也很多，价格也符合五星标准，海底餐厅环境不错，总之这次住洲际很满意。"
        },
        "136434378": {
            "Cumment_time": "2019-10-21",
            "User_comment": "去过几次，这次订的海景房，去晚了，给换了个低层的套房，说不上好坏，晚上两点了，楼下工作人员还在打扫卫生。"
        },
        "190268814": {
            "Cumment_time": "2019-08-07",
            "User_comment": "很喜欢的酒店，孩子也喜欢，拍照美美的，下次还会来的，离免税店也好近"
        },
        "215208236": {
            "Cumment_time": "2019-10-19",
            "User_comment": "此次来三亚散心住的最满意的酒店了，酒店的沙滩很软，早餐很丰盛，隔壁就是免税店，睡醒了吹吹海风晒晒太阳剁剁手，缓解很多工作压力。很感谢Doris帮忙做了房型升级，还很贴心的关心我的入住体验，来度假的小伙伴不要错过如此棒的酒店哦～"
        },
        "127185214": {
            "Cumment_time": "2019-10-17",
            "User_comment": "海边风景不错，大草坪可以踢足球"
        },
        "239650751": {
            "Cumment_time": "2019-10-17",
            "User_comment": "用户已好评"
        },
        "200525284": {
            "Cumment_time": "2019-09-01",
            "User_comment": "酒店设施十分齐全，适合带小朋友出行！离免税店也近购物方便"
        },
        "6804616": {
            "Cumment_time": "2018-09-10",
            "User_comment": "不错哦 很大气的老牌酒店 前台**说话很亲切 还帮我们升级了房间很赞！"
        },
        "230178128": {
            "Cumment_time": "2019-11-03",
            "User_comment": "服务热情，前台Amy小姐姐把相关设施设备讲解的非常到位，非常感谢，下次还要来洲际入住"
        },
        "146707953": {
            "Cumment_time": "2019-12-07",
            "User_comment": "用户已好评"
        },
        "154655670": {
            "Cumment_time": "2019-04-15",
            "User_comment": "这次出行一共住了三个酒店，洲际酒店，艾迪逊酒店和丽思卡尔顿。相比较而言，洲际酒店的设施是最齐全的，房间里面的东西也是最齐全的，房间偏古典风格一点，看上去旧旧的，但是也还不错，早餐感觉比艾迪逊稍差一点，服务的话，不能说不好，但是没有艾迪逊酒店和丽思卡尔顿酒店的那么热情，缺少点微笑吧。而且有一点，我叫拿创可贴，一共是叫了两次才拿过来，希望以后注意一下。还有一点，我出行的时候，酒店人都算比较少的，去另外两个酒店都有给我升级房型，洲际酒店却没有。虽然知道升不升级房型都没关系，但是相比较而言，心里难免会有点点落差【古典风格，床柔软，床干净，交通方便，酒店安静】"
        },
        "291673874": {
            "Cumment_time": "2019-10-27",
            "User_comment": "环境很好，离免税店也很近，附近也有68美食，买东西，吃东西都很方便。酒店安排的私人管家Tiffany小陈很好，超级满意！"
        },
        "278677382": {
            "Cumment_time": "2019-10-26",
            "User_comment": "Tiffany小陈的服务特别好，酒店让人也很满意，特别棒的一次体验，下次还会再来的"
        },
        "283420063": {
            "Cumment_time": "2018-09-01",
            "User_comment": "走廊很干净也没有蚊虫，房间里没有霉味也没有蚊虫，酒店有无味的防蚊液，还有六神花露水都没有用到，自己带的防蚊贴也没有用到，房间隔音非常好，楼下的机器响声，只要关上门一点都听不到，本来只住两天，因为住的舒适又多住一天，下次还是会定洲际。水族馆鱼品种很多，小朋友都很喜欢酒店晚上有乐队驻唱，大堂的自然风非常凉爽，晚饭后还可以休闲，服务员都非常礼貌，见面都会问好，感觉很亲切。酒店走到沙滩很近，还有晚上特色的烧烤party。沙子细软，海水也比三亚的干净多了，到傍晚还可以发现很多可爱的沙蟹。泳池有适合小朋友的浅水区，也有大人的深水区，还有可以拿潜水证的潜水项目，真是#完美服务#。酒店的早餐非常丰富，时间从7-11可以说非常宽松了，另外，天府中餐厅也比较不错。海底世界和海底餐馆是酒店的特色，小朋友非常喜欢。中午就到酒店了，存了行李去隔壁免税城吃饭，刚吃完饭就接到前台可以入住的电话，房间得到了免费升级，非常棒，房间很大适合家庭入住，而且没有任何潮湿的霉味，空调非常舒适，厕所没有异味，还有可以超大的阳台可以看到海，关键是走路到免税城只要五，六分钟，下次还会入住洲际，因为他专业的服务和顶级的设施。"
        },
        "5431758": {
            "Cumment_time": "2018-07-01",
            "User_comment": "跟老公的周年纪念日选了海棠湾洲际来度假，中午到了，酒店说正常3点才能安排入住，跟酒店提前安排了蜜月房，想给老公惊喜，定了88平米的豪华海景房，中午赶过来酒店一直没有安排好，所以给我免费升级了海景套房，对于一个国际酒店这样的安排，我还是相对满意的，由于老公比较在意住宿的面积大，这次安排的套房的房间住的也很舒服。浴缸在阳台，这点很赞，可以一边泡澡，一边看大海洲际的床品我要赞一下，住了不少国际五星的酒店，床品各有千秋，我跟老公是对床品面料触感很讲究的人，这会直接影响我们睡眠质量的直接关键，洲际的床品我很满意，接触身体的触感很好，床垫稍软了一些，当时这个因人而异。浴室细节很贴心，同样国际酒店，有的细节就优胜了，会备防晒霜和修复霜，虽然来三亚，姑娘们会必备带上防晒，但我还是觉得洲际很人性化的，洗手间跟淋浴房分开的，这点很好，很多国际酒店都会设计到的，空间也还可以，洗脸盆也配了两个，很不错，会客区有个小吧台，住起来也很舒服，套房好的就是有两个洗手间，室外阳台很舒服。有个沙发 靠在上面看看海还是很惬意的，客厅很宽敞，两台电视，阳台的视野也很不错，晚上或者早晨在阳台住还是很舒服度很很高，服务员的服务也很好，总结下来还是推荐入住的"
        },
        "286362504": {
            "Cumment_time": "2020-01-05",
            "User_comment": "用户已好评"
        },
        "159221811": {
            "Cumment_time": "2019-10-16",
            "User_comment": "前台小冯服务特别好，必须好评，推荐入住"
        },
        "139867232": {
            "Cumment_time": "2020-01-03",
            "User_comment": "用户已好评"
        },
        "220943320": {
            "Cumment_time": "2018-12-14",
            "User_comment": "平时都懒得评价，今天特意上来留言是送给洲际和优秀的两位前台小仙女！今年第二次来入住了，相比较艾迪逊还是偏爱洲际多一些。12号入住前台小美女听说当天生日就升级了房间，特别人性化又懂得变通，心里暖暖的！13号延住的时候出了点状况，因为电影节所以房间全满，沟通了数次，在我几乎放弃了想退房的时候前台**MM尽最大努力帮我留住了房间！让我感受到洲际的员工除了训练有素有职业素养以外还会真诚用心对待每一位客人！因为她们，我会一直选择洲际！酒店位置就在免税店旁边，去免税店走路购物或者吃饭极其方便，酒店地上地下都有停车场，房间面积宽敞环绕音响体验感很棒，窗景超级nice同时私密感好，床品浴品很不错，被子枕头可选择性多，还可以提出各种要求，超级舒适。就是酒店因为不是新建，细节上有点小问题可以忽略。海棠湾的沙滩非常一般，洲际的私家沙滩海水还算很干净，亲眼目睹了一次服务员布草，因为之前网上曝光星级酒店各种卫生问题，本来比较担心，但是看过后觉得整体来说比较干净，用途洗手了几次。餐厅中餐晚餐都很好，唯一遗憾的是早餐不够丰富，主食充足菜品尤其蔬菜类少了点，不过这好像也是所有酒店的通病。。。。。。总之每年都会来度假，也会来购物，洲际首选。"
        },
        "289963960": {
            "Cumment_time": "2018-09-12",
            "User_comment": "在洲际订了三间房，下午两点左右到的，却只拿到了一间房，然后等了将近两小时才拿到另外两间房，其中一间给免费升级了套房，但这当中的过程也是非常折腾，先给的是三楼靠最边上有工地也基本看不到海景的套房，我觉得不满意才又给另外换了房间，有点糊弄人的感觉，我们带着一个两岁多的孩子也午睡不了，一直在大堂游荡，首先就体验感不好了！还有泳池的水也很脏，池面还漂浮着树叶，酒店里很多儿童的设施都是要收费的，我们骑了家庭自行车要80，说是可以骑一小时，其实酒店里根本没有那么多适合骑自行车的地方，电动摩托标价写着30分钟50元，服务员却告知只能骑20分钟，还有一个儿童的小型游乐园也是要收费的！之前我们是住距离五分钟车程的君悦，各方面体验感都好，相比较之下，洲际的房间家具都略显陈旧了，洗手间的洗手盆都是开放式的，没有隔断，晚上孩子睡着了之后，洗漱或者洗衣服都会比较吵、这点也很不人性化，酒店的早餐和君悦相比，虽然都是在地下一楼，洲际的有点阴暗潮湿的感觉，还是陈旧的感觉，君悦却明亮舒适，早餐也没什么吃的，口味一般，晚上睡觉的时候还突然发现房间四周的灯槽里放着类似香棒一样的物体，搞得我跟老公以为是不是为了辟邪用的，以为房间里有不干净的东西。晚上十点多了再把酒店人员叫过来询问到底怎么回事，结果告诉我们是为了祛味，这也太奇怪了，第一次有碰到把这种香薰用的香棒放到天花板灯槽处的！唯一可称赞的是酒店服务人员碰到客人都会点头打招呼或者说你好，还蛮有亲切感，矿泉水也是任喝，但总体来说让我挺失望的，跟洲际的品牌不相符合，不如我在千岛湖住过的洲际酒店，下次应该是不会再入住了！"
        },
        "258785581": {
            "Cumment_time": "2018-07-11",
            "User_comment": "地理位置优越，就在免税店旁边。大堂气派，通透凉爽。外景漂亮，还有别墅区。房间宽敞舒适，只是为了显得房间大弄得厕所洗浴都半开放式的，洗完澡都没地方换衣服，私密性比较差一些。对服务方面非常满意，办理入住时因为到的早了，前台服务人员还送了两张VR体验券和四张饮品券。行李箱都是服务员给送到房间的，看我们是一家四口，还免费给加了床，早餐也很丰盛。午餐晚餐可以到旁边的免税店三楼，而且入住登记后在免税店购物还能有折扣。退房时了解到我们是下午五点的飞机，还免费延时到两点，帮我们叫了出租车。总之特别满意！下次去三亚应该还会选择我大天津的天房洲际！"
        },
        "160253258": {
            "Cumment_time": "2020-03-05",
            "User_comment": "管家**服务很贴心"
        },
        "125034928": {
            "Cumment_time": "2019-05-31",
            "User_comment": "总体还不错，毕竟开业时间较长，很多东西都有点老了，个人觉得服务不是很完美。先说说优点，早餐种类较多，味道一般；沙滩有躺椅（目前住过3家海棠湾的回答，这是唯一一家在沙滩上放置了躺椅的酒店），沙滩有工作人员，免费的饮料、毛巾、挖沙玩具；游泳池有3-4个工作人员，有免费的救生圈，会帮你带来的救生圈打气；房间比较大，还有很大的书桌和化妆桌，这点超级满意。缺点，东西偏旧，洗手池旁的插头都是松的，吹个头发还得扶着插头才行；酒店的小火车是要收费的，但有些房型是可以免费乘坐的，这个还是去坐小火车的时候才知道，我入住其他酒店一般都会提前告知你有哪些是免费的，所以觉得服务不够完美；预定酒店之前看到这家酒店主打亲子，有500平的儿童娱乐室，但到了一看，其实蛮失望的，并没有想象那么好，而且如果想玩一些东西是要收费的。整体来说，这家酒店还是很不错。【环境整洁，酒店清静】"
        },
        "140769786": {
            "Cumment_time": "2019-12-30",
            "User_comment": "用户已好评"
        },
        "155851678": {
            "Cumment_time": "2018-09-07",
            "User_comment": "第二次入住洲际，办理前台的小妹妹估计是新人，业务不熟练的样子，定的豪华海景大床房，告诉我们没有大床了，问我们能不能标间的两张床拼在一起，那肯定是不愿意的，后来问她领导给我们免费升级成了尊贵海景房，业务能力有待提高。房间的风格很喜欢，属于温馨的那种，房间空间也足够，自祝早餐还算丰富，但是跟江浙沪洲际的早餐比起来稍有差距。浴袍很喜欢，不是那种毛巾面料，穿起来很轻薄，床的舒适度也可以。健身房也宽敞大，价格与设施成正比，值得入住。"
        },
        "161740856": {
            "Cumment_time": "2018-06-22",
            "User_comment": "给这次洲际的服务满分💯，前台小哥哥人非常nice👍，不但免费给升级还给我们延时退房，从到达办理入住到中途都有人服务，酒店很美，房间很有格调，很喜欢，房门打开有一种在迪拜即视感😄，阳台视野很开阔，酒店离免税店很近几分钟，而且还可以在酒店登记享受九五折优惠，酒店提供到蜈支洲岛的班车，总之全方位服务，满意，我们全程用餐都在酒店由于是重庆人过去几天很想吃辣，在餐厅点啦川菜毛血旺吃得很满意，早餐也没排队用餐不像亚龙湾酒店排队还没位，体验就不好，海棠湾相对人很少，酒店人少更适合泡在酒店，很惬意很高级，是不想走的，离开也是完美服务，给洲际100个赞👍"
        },
        "244354871": {
            "Cumment_time": "2018-11-29",
            "User_comment": "酒店硬件设施非常好。房间开阔功能齐全，有分离的双人洗浴台，有宽大书案，吧台梳妆台床头柜都很有简约复古风格。阳台正对大海，景色宜人。游泳池分儿童家庭成人，用心非常典范。酒店内园林郁郁葱葱，草地绿莹莹的，羊蹄花开的烂漫喜人。海边有安全员不停劝着游玩的旅客注意安全。我们住了两天，走的时候刚好是老公生日，前台接待贴心的给我们送了手工项链挂件祝福他。很温馨。总之，这次在洲际酒店我和朋友都非常满意。下次我们还会住在这里的。"
        },
        "156674367": {
            "Cumment_time": "2018-09-01",
            "User_comment": "獨自來三亞度假^ ^酒店環境及周邊環境優美，交通便利（從鳳凰機場到酒店駕車45min），酒店各部門人員態度也很好。房間空間大，結構設計合理舒適，房間設施頗具美感，細節則比較精緻～有非常好的入住體驗^ ^，我的房間所在三樓的陽台，可以看到酒店園景和部分海景～可以參看照片～房間和海的距離剛剛好（園景+海景的藍綠色系搭配比較養眼，感覺比單一海景更好看），房間陽台朝東面，早上日出之後就不再被太陽直射，坐在陽台上不會被曬黑:D 晚上25℃左右的海風，可以躺在陽台沙發上曬月光～酒店的餐廳很多，還有戶外沙灘燒烤～各個環境和菜品很不錯～海底餐廳非常美，晚上自助餐海鮮和甜品美味  如若需要好的位置，最好在入住時在前臺預約～晚餐送了一隻龍蝦(o^^o)還有美人魚表演，適合小朋友觀看^ 當然，我比較貪食，很多時候選擇了**外賣，可以更為可觀的價格吃到各種海鮮及其他美食，外賣送達方便，菜式品種豐富～ 至於早餐，因為床很軟很舒服，所以每次都睡很香，都沒來得及起來嘗試 酒店還附有很多適合全家和小孩子的娛樂設施和娛樂活動，時間和地點都有註明，提前一天預約後都可以參加～旅行整體很愉快 "
        },
        "167196792": {
            "Cumment_time": "2018-07-25",
            "User_comment": "住了三亚很多酒店，最近很多网红，但是不管是亚特兰蒂斯的奢华还是艾迪逊的冷淡风，我们一家三口都独爱海棠湾的洲际酒店！不管是酒店服务还是酒店设施都是数一数二的，可以预约免税店95折，离免税店很近，很方便，睡到自然醒去逛免税店的感觉就是爽！酒店里的园林也很漂亮，适合拍照，找了跟拍的一起，摄影师也说喜欢拍洲际，景色漂亮，拍出来效果自然很好！泳池也很贴心的有儿童区，我女儿一直不敢下水，去了洲际的儿童泳池玩的不愿意出来，实在是很棒，小火车也是美美的，女儿去哪都喜欢坐小火车，真是赞不绝口！晚上酒吧有驻唱乐队，女儿和她们互动，开心的不行，吹着海风，喝着鸡尾酒，听着美妙的歌声，怎一个舒适惬意可以形容。晚上在半露天的阳台上泡着泡泡浴，女儿在旁边玩酒店准备的小鸭子，吹着风，感觉来海棠湾就是避暑之旅。洲际的洗护用品也是棒棒哒，柠檬味道特别清爽，除此之外，还非常贴心的准备了晒后修复霜，真是感动之余不得不惊叹超五星的酒店真的不一样，钱也花的值得！回来给所有人推荐都是海棠湾洲际酒店，人不算多，有无可挑剔的美景，有完美的服务，有沙滩，应有尽有，反正以后不管什么时候去三亚，都会选择洲际酒店入住！完美的入住体验！大爱洲际酒店！"
        },
        "3016814": {
            "Cumment_time": "2019-03-14",
            "User_comment": "早餐丰富，房间干净整洁，位置极佳，主要是离免税店近！购物超级方便！我从来不给酒店好评，这次好评完全是冲着前台*****来的，热情，全程微笑服务，由于第三方平台问题，只剩大床房，帮我免费升级一晚海景套房！让我回到家一般的感觉，再次感谢****！【适合孩子】"
        },
        "127618804": {
            "Cumment_time": "2018-07-27",
            "User_comment": "三亚之行的第三个酒店选择了天房洲际酒店，下午一点半就顺利登机入住了，会员赠送了两张饮料券，可以退房前任意时候去大堂吧领取，果汁或者软饮和酒，退房延迟到下午两点，服务态度特别好，给个赞。酒店入住分两个柜台，分别是会员和普通住客，普通办理入住是站着的，有时会排队，会员柜台就好多了，没人，而且有椅子可以坐下来慢慢办理，这待遇高低立现。大堂很气派，全部是实木造型，看起来气派又沉稳内敛。我住的是高级海景房，最高5楼，房间不是特别大，也是胡桃色的装修风格，床估计有一米2，睡一大一小应该会很挤，这比我之前住的酒店的床小太多。被子枕头很舒服，睡的最香的一晚，哈哈😄。床头柜还有房间的独立衣架以及阳台的晾衣架用的太久的缘故都摇摇晃晃的了。床上的蓝毛巾是下去游泳的时候用到的。保险柜上方的小方盒是首饰盒，蛮贴心的。如果带小孩的话，可以打电话单独要小朋友的洗漱用品，包括棉拖，沙滩拖，睡袍，洗发水沐浴露，牙刷牙膏等。房间配备了电蚊香，和防蚊液，我自己从家拿的都没排上用场。卫生间的马桶冲好几遍才能冲干净，估计也好换了吧。整体来说卫生间采光有点暗，灯也不是特别亮。房间有六瓶免费的矿泉水，其余饮料小吃都是收费的。柜子下方有我最喜欢的电子称。旁边是开放的办公区，可以写写东西什么的。阳台有个大大的浴缸，还有一排黄色的小鸭子，有两扇木隔栏营造一个比较隐私的空间。阳台看出去，风景特别美。早餐很丰盛，11点结束，有小朋友专门的取餐区，好多糖果，🍪，🥪，🍰，还有孩子玩耍的地方，爸爸妈妈们可以安心的吃早餐了。园林特别美，有大大的草坪，沙滩也不远，走几步就到了，一个儿童泳池，还有大大小小的其它几个泳池，酒店有浮潜课程，不过蛮贵的。颇负盛名的海底餐厅要至少提前两天才可以订到窗边的位子，1米2以下孩子不收费，1.4米的半价？酒店儿童活动很多，但是全部都是收费的。另外，酒店的中餐厅很好吃，环境又好"
        },
        "240025132": {
            "Cumment_time": "2019-12-05",
            "User_comment": "前台服务很热情，因为带小朋友不方便，提前办理入住，帮忙升级房间，管家Samxu在入住期间，服务热情，很不错的一次体验，酒店环境很棒"
        },
        "283598020": {
            "Cumment_time": "2018-05-26",
            "User_comment": "地理位置：很偏，在海棠湾，免税店旁边，前台说要提前一天打电话就可以预定免税店的优惠，酒店有车接送，酒店有分别墅和住房，别墅客人有单独的办理入住的人接待，会有独特的早餐卷，就住酒店的客人早餐报房间号就可以用餐了。服务：不错，进了酒店有行李员问好，办入住也很速度，早餐门口有领位，很有礼貌说早上好，可惜没人带位，西餐厅开到11点[有的可以去17楼用餐，有行政礼遇，菜品比较少，没有那么丰富]，用餐会有服务员礼貌的询问后撤掉脏盘子，这点算是很到位的，last call很有礼貌，服务员很有耐心。客房：平常用的比较干净，一些死角有一定的灰尘，可以理解，房间整体设施比较暗，适合家庭出游，个人感觉不太喜欢这个格调，用品齐全，有备用雨伞。设施：有游泳池，分为成人和家庭两个，泡澡的人挺多的，不大不小的池子，救生员很敬业，酒店可以潜水，有游戏厅，儿童乐园，小超市等。健康设施很合理，有水疗等，就是不能下海边游泳，说是有暗流，不允许游的，晚上可以去海底餐厅，名字叫涛，海鲜比较多下面给你们分享一些随手拍吧：酒店正面夜景负一层的大草地前台正面餐厅所谓的包间中餐厅，菜品没话讲，喜欢的可以去吃一下早餐厅客房正面客房外面早餐厅外场海底餐厅宴会厅去别墅的地方看官如果有什么问题，欢迎留言哟"
        },
        "175432492": {
            "Cumment_time": "2019-03-31",
            "User_comment": "非常喜欢这种装修风格，自动窗帘，当窗帘打开映入眼帘的那一幕真的非常美，虽然住的不是海景房，但是依然可以看到一点海景，客房服务员非常敬业，卫生打扫的很干净，也很热心，如果还要来三亚我还会住这里。【私人海滩，适合休闲，现代风格】"
        },
        "259665557": {
            "Cumment_time": "2018-08-13",
            "User_comment": "迷人洲际.mp4来海南岛住的第一家酒店，驱车从三亚湾直奔海棠湾天房洲际。选择这里主要考虑到它家的服务和房间及环境都有口皆碑，我们也希望去体验一把。预订：订好房后，我特地致电酒店，希望能安排高楼层，以便好好欣赏美丽的大海。果然没有令人失望，入住时，酒店就已经特别备注，帮我们安排在了17楼（最高层的下面一层楼）。感谢预订部的员工，这个第一印象实在是太好了。路途：途中经过高速，一路欣赏山水美景，大约一小时到海棠湾。路过海棠湾免税店，在它隔壁就是TF洲际了。大堂：开车直入酒店前厅，礼宾小哥态度特别好的笑着迎上来，将所有行李帮忙取下车，并随后送到房间里。大堂很大也大气漂亮，中间的造型景观漂亮。入住：前台美眉麻利有效率，笑容可掬的办好手续，并耐心的讲解我们应用的权益和各项优待。主动提到酒店预先为我们备注并现在安排了满意的楼层。感谢预订部和前台美眉。客房：客房一面海景，一面山景，通往房间的走廊即可看到漂亮的山景。进入房间，真的是惊讶到了，足够的大，分区清晰合理，标准的工作台象小小客厅，然后通往卧室，二张大大的单人床，宽敞明亮且分干湿和二部分洗面台的洗手间，巨大的阳台和上面硕大的浴缸，浴缸里还贴心的放着几只给小朋友玩耍的小黄鸭。阳台直面大海，景观超级棒。我们趴在阳台扶手上看风景，小朋友则欢喜的在房间跑来跑去，兴奋不停。环境：赫赫有名的海洋餐厅，漂亮的园林和大大的草坪，还有各种卡通人物形象雕塑，可以潜水和喂食的水族馆，大大小小的泳池，海滩，太舒服了。而且酒店夜景很漂亮，景观灯是五彩斑斓的变幻，园林灯和设施灯还有水族池很有情调，配合隔壁的免税店等等灯光，炫目不已（可惜只能传一段15S视频，夜景不能传）。亲子：很良心的免费小火车，儿童乐园的绘画橡皮泥雕塑等，小朋友喜欢不已。唯一就是儿童池的小朋友玩乐设施少了点。早餐：早餐很丰盛，餐厅服务质量不错，配餐和桌面残余清理很到位，人很多，但是一点也不影响就餐。儿童餐区独立，方便小朋友自选。味道也不错，值得表扬。夜景十分迷人，霓虹变幻多彩走廊可以看到身披霓虹的免税店和亚特兰蒂斯酒店自己的水族馆，夜色掩映下光彩夺目性价比：我们很喜欢这里，设施齐全，服务到位。环境很好，房间舒适，阳台浴缸非常特色，虽然相较喜来登，君悦，希尔顿等等价格较高，但如此房间和享受，确实值得。推荐大家体验喔，老品牌值得信赖！"
        },
        "149041660": {
            "Cumment_time": "2020-03-15",
            "User_comment": "服务很棒，很值得来"
        },
        "185172810": {
            "Cumment_time": "2019-11-16",
            "User_comment": "酒店非常不错，亲子活动多，早餐丰富，特别是Eva服务非常好，五星好评⚜️⚜️⚜️"
        },
        "274505585": {
            "Cumment_time": "2019-02-02",
            "User_comment": "【适合情侣，现代风格，床满意，沙滩附近，环境干净，位置方便，酒店清静】"
        },
        "8537082": {
            "Cumment_time": "2019-11-12",
            "User_comment": "非常高大尚的酒店，房间大，大阳台，正对大海，草地、沙滩、大海，草坪上踢球非常舒服，早餐种类不多，但口感一流，服务细心周到，酒店邻近免税店，步行5分钟就到，下次还会光顾啊！"
        },
        "173472648": {
            "Cumment_time": "2018-05-08",
            "User_comment": "三亚天房洲际酒店IHG旗下酒店国际五星级酒店入住有保障，服务质量高。三亚不亏是度假圣地。景观好。酒店环境棒，位置在海棠湾，房间有88平米，房间对面就是海景，酒店还有海底餐饮。酒店早餐丰盛，唯一不足的就是价格有点高。酒店娱乐设备齐全，有游泳池健身房（酒店必备，里面还挺大的）还有儿童设备，桌球，网球，台球，棋牌室等应有尽有，适合亲子度假旅游，还有室外泳池这点很不错。酒店儿童加床是600元，含早餐。如果有IHG的白金会员可以升房享用行政酒廊待遇，有下午茶，Happy Hours晚餐。酒店旁边是亚特兰蒂斯酒店跟免税店有点吵杂。不过还好。因为大多数都是海风的声音。酒店入住办理有点慢，可能是春节的缘故，房源紧张，酒店有些细节不是很完善，有些地方有卫生漏洞。希望酒店引起重视，对员工打扫进行严格管理。还有就是节假日海底餐厅位置紧张，需要提前预订，不然没空位。白天可以对面逛沙滩，浪大，沙细。记得带帽子，因为很晒，海水很干净可以去踩踩。不爱玩沙子去海滩的可以跟我一样，在房间待着，房间的观景阳台是我最喜欢的。很棒，可以吃个水果打个游戏吹着海风。爱购物的妹子可以去旁边的免税店，吃的玩的都有，够你逛一天的商场了。"
        },
        "126895532": {
            "Cumment_time": "2019-11-05",
            "User_comment": "用户已好评"
        },
        "248419483": {
            "Cumment_time": "2018-10-25",
            "User_comment": "带妈妈出来玩，特意选了洲际，整体服务很满意，而且就在免税城的隔壁，非常方便，沙滩很漂亮，还有遮阳的躺椅，沙子很细腻，冲脚的位置也非常贴心，还有沙滩项目和冲浪摩托，感觉在这边躺一整天也愿意，各种小孩子玩的娱乐设施非常多，很适合带小孩出游，妈妈也觉得很满意，都不愿意出去逛街了，哈哈，妈妈满意才是最重要的！出来逛的时候工作人员都会主动打招呼，感觉特别温馨！"
        },
        "147056470": {
            "Cumment_time": "2018-10-18",
            "User_comment": "这次三亚之行选择了天房洲际酒店，酒店非常的豪华，而且机场到酒店还有免费的班车接送，非常不错👌这次入住还给免费升级了房间，开门进了房间插上房卡后窗帘自动打开了，非常棒！床正对着大海真心不错！酒店到免税店也很近，走路也就五六分钟吧！酒店的早餐也很不错，品种特别多，总之这次选择洲际是非常不错的选择，下回还要去的！！！！"
        },
        "189755607": {
            "Cumment_time": "2019-04-03",
            "User_comment": "免费升级高级海景，房间超级棒！还免费送了水果，不过确实等房间做卫生等了很久。卫浴用品也不错，就是洗澡间流水有点儿慢。沙滩不错，泳池不错。地理位置也很好，就是周边吃饭的太差了。早餐品种多但是味道太一般，没什么好吃的，除了蛋挞和牛奶果汁等。【露天浴池，现代风格】"
        },
        "255072924": {
            "Cumment_time": "2019-04-30",
            "User_comment": "地下自助餐的美人鱼表演不错【豪华海景，适合家庭，现代风格】"
        },
        "182132365": {
            "Cumment_time": "2019-10-20",
            "User_comment": "客服小徐服务特别贴心"
        },
        "170865862": {
            "Cumment_time": "2020-01-08",
            "User_comment": "非常不错，很便利，靠海，早餐也很棒"
        },
        "243395881": {
            "Cumment_time": "2019-09-04",
            "User_comment": "带着不到2岁的宝宝和老人出门，在同事的推荐下选择了海棠湾洲际，入住后觉得自己的选择是无比正确的！前台办理入住的Jasmine非常贴心的给我们安排了16楼的房间,并且得知了我们返程的航班时间后帮忙延迟了退房，同时整个酒店的工作人员都非常nice，早餐也非常丰盛，儿童娱乐区的设施很适合3岁以内的小宝贝，下次来三亚还会选择入住海棠湾洲际！【适合家庭，东南亚风格】"
        },
        "265966020": {
            "Cumment_time": "2018-11-29",
            "User_comment": "离免税店很近，定的豪华海景房，房间环境很好，装修风格也很好，整体都不错，重点说一下不足吧，供大家参考：第一，房间被褥太潮，入住的时候正逢连着两天下雨，晚上睡觉身上、头发全部都是湿湿的，非常不舒服，不知道有没有被褥烘干服务，因为没有看到此项服务提示牌，也忘记问前台了；第二，自助火锅晚餐，价格不是很亲民，288一位（插一句题外话，在此非常感谢餐厅服务人员提示，通过**团购平台，购买了优惠券，238一位，为我们两人节约了100元），这个价位的自助来说，菜品很一般，不太值这个钱，难道是旅游城市的原因吗？！第三，还是关于餐厅的，服务一般吧，餐桌产生的空盘或者餐巾纸缺失了，清理、补充等服务不是很及时，第四，酒店有私家海滩，但是晚上太黑了，照明太差，晚上去沙滩散步黑乎乎一片，太吓人了。以上是本次入住的感受，仅供大家参考。"
        },
        "128860774": {
            "Cumment_time": "2018-06-21",
            "User_comment": "很棒！！！本来选择的是亲子房，但是被海景迷醉了，换了豪华海景套房，真的是无敌海景！人不多，还送了两人的海底餐厅午餐，吃饭还有人鱼表演，酒店也有小朋友玩的区域，整体服务很好，行政俱乐部里吃早餐很惬意！刘经理服务很好，宾至如归！沐浴用品都是菲格拉慕的，房间非常大，很好的体验！不足的地方就是房间在顶头，从电梯出来走得累，再就是还有些工地在施工，虽然没有噪音，但是有点影响景致，再来还会选择这里！"
        },
        "163969407": {
            "Cumment_time": "2018-03-11",
            "User_comment": "酒店位置好！就在免税店旁边，入住前台还给升级了房间，前台工作人员服务非常好！房间有赠送水果和饮品券！酒店大堂气派！有好几个游泳池和儿童玩的地方！站在阳台上就可以看见楼下的海底餐厅！步行五分钟就到达海边！海边有一些玩的娱乐项目！"
        },
        "185575733": {
            "Cumment_time": "2018-09-16",
            "User_comment": "位置：在相对偏一点的海棠湾，自带沙滩，但不可以下海游泳，浪比较大，如果是沙滩的话，还是选择亚龙湾的酒店比较好。比较好的是免税城在旁边，很方便。设施：非常好了，而且新，房间也大，赞早餐：种类丰富，口味也好，赞服务：整体感觉还蛮不错"
        },
        "193088437": {
            "Cumment_time": "2018-10-20",
            "User_comment": "这酒店真心不错，位置好，离免税店近，有沙滩，泳池，椰林，大海巨美，就是梦幻的蓝色，就算在酒店玩都很爽，好棒好棒好棒。早餐也非常丰富，各种美味佳肴，我的天呐！交通也很方便，酒店会接送去机场，虽然是定时的，市区坐到免税店的车可以直接过来，服务也很赞，见面都问好。这就是五星，奶思！"
        },
        "182103390": {
            "Cumment_time": "2018-09-19",
            "User_comment": "环境非常美好，房间宽敞舒适，服务态度很好，房间设施齐全完善，距离三亚海棠湾免税店非常近，而且入住后提前一天到礼宾部登记，第二天去免税店买东西还可以享受95折，酒店早餐也很丰富，泳池环境也都非常好，海底餐厅提前一天预定。"
        },
        "134043104": {
            "Cumment_time": "2020-02-05",
            "User_comment": "交通便利，购物近，环境优美"
        },
        "194484781": {
            "Cumment_time": "2020-01-02",
            "User_comment": "总体很满意服务很好早餐也很好吃"
        },
        "146643611": {
            "Cumment_time": "2019-12-31",
            "User_comment": "用户已好评"
        },
        "179146917": {
            "Cumment_time": "2018-08-30",
            "User_comment": "非常棒的房间！预定之前各种担心，看群里有人说有水军评论，没有想到去了以后非常惊叹！高大上的大堂，很是气派，一眼看出去就是酒店的泳池和大海，海边的沙滩很干净，清澈见底，早餐也非常丰富！海底餐厅非常漂亮，也有一个观光通道可以欣赏那些五彩斑斓的大鱼🐠小鱼，酒店里就可以体验潜水，足不出户就可以玩的很开心[跳跳]房间也给我们做了一下布置！很温馨[玫瑰]一次愉快的旅行"
        },
        "1157865": {
            "Cumment_time": "2018-03-12",
            "User_comment": "我们是过年期间，带父母到三亚旅行住的洲际酒店，这次出门前在网上为了选合适的酒店，眼睛都选花了，选择了很多非常不错的酒店，最终，还是决定海棠湾住在天房洲际酒店，选择这个酒店的原因有以下几点：一、之前去西双版纳时就住过洲际酒店，也是在网上考虑了好多家，最终选择的洲际酒店，西双版纳的洲际酒店，家人就非常满意，地段也好，房间内部也结构也非常好，住起来非常舒服，是的我们的西双版纳之旅非常完美，所以到一个地方，选酒店是非常重要的，你会应为选择好一个酒店而爱上这个陌生的地方。二、去年到三亚时，朋友请我们全家到洲际酒店的海底餐厅吃过海鲜自助，价格确实有点贵，每人好像是900元，但是环境确实不错，非常浪漫，有一个海底通道，在吃饭的时候，成群的鱼儿在身边、周围，游来游去，非常非常值得回忆～三、价格还可以接受，我们是一行六人，住了三个标准间，一天6000多元，住了两天，一共一万多元，在海棠湾那么美丽的地方，五星级酒店这个价格还可以接受～四、酒店离免税店非常非常近，免税店就在酒店的隔壁，早饭吃过过去溜达也是非常方便的，其中一天我就是在免税店溜达度过的，而且住洲际酒店在免税店购物还可以打九五折，我买了一万多的东西，省了600多元～总之，确实不错，下次再来海棠湾，一定还住洲际酒店，不好，最好淡季去，价格会便宜点～"
        },
        "234626188": {
            "Cumment_time": "2019-12-22",
            "User_comment": "用户已好评"
        },
        "299971537": {
            "Cumment_time": "2019-02-13",
            "User_comment": "【豪华海景，适合全家，床舒服，海边步行就能到，景点便捷，环境很安静，浴室超大】"
        },
        "219309556": {
            "Cumment_time": "2019-09-15",
            "User_comment": "第二次入住三亚海棠湾洲际了，这次来设施没有之前感觉新，不过酒店维护的还不错。办理入住和进入房间的感觉都好不错，服务人员素质都还可以，订了两间套房，因为带着小朋友，给的同层相邻的房间，观景都还不错。这次接待我们的Bella小姐姐照顾的很周到，一路介绍。预定的套房有行政待遇，还送了个下午茶，不过听说17楼行政楼层在装修，这次在一楼体验，观海效果没那么好，不过小姐姐都面带微笑，很和蔼的样子。洲际的花园中间有个很大的草坪，感官很不错，几年了，草坪还是维护的很好，有个草的芬香。园区有小火车，住店客人带小朋友免费，不像之前住的艾迪逊，园区坐小火车，坐船都要收费。洲际不管普通房间和套房面积都还不错，很大气。房间设施都还行，不过入住其中有个房间床上有头发，给服务员说马上换了。早餐中规中矩，没有后面住的仁恒皇冠早餐丰富。整体还行。#房间设施"
        },
        "267573714": {
            "Cumment_time": "2018-09-18",
            "User_comment": "值得去住的酒店，服务员都是笑脸相迎，孩子玩得不亦乐乎，光在酒店里就玩不够，床软硬适中，酒店还非常贴心的提供床围，晚上睡觉就不怕小孩掉到地上了，非常幸运的是还给免费升级了，以后有机会还要去天房洲际！"
        },
        "287569103": {
            "Cumment_time": "2018-09-03",
            "User_comment": "早在两年前就知道这家酒店各种原因今年才有时间入住！必须五星好评，评论里说不好的，可能真的是因为暑假的关系吧！我们一家三口错峰出行，9月三号入住，前台工作人员陈红梅小姐姐特别温柔，细心！详细告知具体事项，因为带着宝贝可能想给孩子一个好的体验，还给我们升级了房间，而且正对大海！景色太漂亮啦！知道我们第二天就要换酒店考虑到天热，孩子休息问题，额外的允许我们第二天下午两点再退房！真是万分感谢，带着孩子旅游妈妈们一定知道其中各种不方便，感谢酒店如此人性化！房间内所有物品一应俱全，卫生工作也很好！交通便利旁边就是免税店走路大概就七八分钟的样子！下次有机会还是会选择天房，再次感谢！"
        },
        "182335739": {
            "Cumment_time": "2018-05-11",
            "User_comment": "很愉快的旅行体验，基本上每次到三亚，这个酒店都是必去的了。离免税店又近，走路两分钟，特别方便。买买买总是三亚旅行必不可少的。前台的服装，蓝色和白色感觉特别干净，很有大海的气息和感觉。服务员很礼貌，特别是一个叫Nicole的可爱小女孩，因为加洲际的会员太早了，一时找不到，小姑娘特别细心很贴心的按会员给我办了入住，特别热情。大堂的装饰很有特色，充满海洋风格，大堂吧，晚上有乐队和鸡尾酒会，可以直接看到海边和草地的景色。房间也很干净，木质家具超级带感，最赞的是床直接对着大海，早上起床可以直接在床上享受海景，视野极佳，灯光的搭配很温和，惬意。吃饭的选择也很多，喜欢海底餐厅的可以去体验一下，总的来说菜品一般，有点小贵，人均800套餐。不喜欢的去海边体验一下BBQ也是很不错的，一般会有乐队，有现做的海鲜，但菜的品种总体感觉较少，没有亚龙湾丽思卡尔顿和希尔顿的那么盛大。但毕竟亚龙湾丽海棠湾太远了，不是特别挑剔的食评家其实还OK现做的海鲜水果摆台比较有热带的感觉现场烹饪的海鲜水果还是不错的酒店的早餐在全日餐厅，很丰盛，娱乐的话有个vr的游戏体验馆，要单独收费，50一次。设备不错，可是体验感觉一般，因为感觉在和动画玩。"
        },
        "167441974": {
            "Cumment_time": "2019-03-01",
            "User_comment": "整体评价3星：1、本人因为疏忽错订日期，尽管在2天前通过去哪儿网反复沟通，并出示当日在海口订房记录来证明自己不是故意违约，并出示订餐（海洋涛餐厅）记录，无论怎么通过去哪儿沟通，还是直接打电话到前台申请改一下时间。答复都是：无法更改，取消扣全款答复。后来直接下单定正确日期的房，以体现诚意，再沟通，希望得到理解，甚至我承诺退部分款都被拒绝！活生生损失1300多。对这种生硬和不尽人情态度和服务。给个差评不为过。2、提前申请客房布置遭拒，可在康年酒店申请成功。3、海洋餐厅名不符实，东西难吃，价格贵死人。4、下午4点还不能交房。5、前台服务还算有素质，免费升级了客房。"
        },
        "154095043": {
            "Cumment_time": "2019-11-03",
            "User_comment": "这次到海棠湾前看了很多酒店，最后通过网评确定了天房洲际。然而，酒店总体来说除了空地面积大，房间大，离免税店近外，貌似找不出其他的优点。整个酒店的顾客不是很多，间接证明了欢迎程度。办理入住时前台小姐姐还是比较贴心，在要求下帮忙升级了房间。作为现在整个酒店行业都主打亲子主题的大背景下，洲际的亲子体验真的是和其他酒店相比差很多。酒店的儿童俱乐部活动真的一塌糊涂，策划的太水了。比之前住的亚龙湾希尔顿差太多了…如果有下次，绝对不会再选洲际了…"
        },
        "172942222": {
            "Cumment_time": "2018-04-07",
            "User_comment": "服务很好，客房宽敞，儿童游乐设施齐全，离免税店很近，而且入住酒店在免税店购物可以打95折，不过得提前一天扫码申请，酒店有自带中餐，海底餐厅，海鲜自助，超市，下午茶，游池，沙滩，儿童自行车，游乐场，周边也有海鲜美食街，吃住玩一条龙基本可以满足，适合休闲度假！"
        },
        "168015857": {
            "Cumment_time": "2018-01-26",
            "User_comment": "第一次来三亚之前住了喜来登酒店还有三亚湾红树林度假酒店，知道碰到洲际，再也不想换了。服务特别好，存行李免费，儿童娱乐设施特别赞很干净，小朋友玩的很开心。酒店的自助早餐非常多啊，味道也很好，中餐厅价格也不是很贵，口味有点偏咸。缺点就是里面的海浪大，不是很漂亮。"
        },
        "3762354": {
            "Cumment_time": "2019-08-20",
            "User_comment": "蛮不错的，还升级了房间"
        },
        "191324388": {
            "Cumment_time": "2019-08-22",
            "User_comment": "超级满意，护发素我觉得超级好用，网上一搜好贵啊，细节做的真的很好我们的房也很好。舍不得走，床超级舒服，每个细节都很满意。"
        },
        "137283032": {
            "Cumment_time": "2019-08-11",
            "User_comment": "步行至免税店5分钟，房间超级大，卫生间盥洗室超大，硬件设施一流，房间在7楼，看海视觉一般，有条件的住高一点，看海还是要楼层高一点更好，走到海边有段路，毕竟酒店有这么大，泳池和儿童乐园也很棒，自助早餐很丰盛。"
        },
        "135483050": {
            "Cumment_time": "2018-10-02",
            "User_comment": "酒店很不错，也很干净，床是我住过三亚五星级酒店最舒服的一家，棒棒的，就是大厅太通透没有空调有点热。海边游泳池这些没有去，不过有个免费健身房很不错，凭房卡进有矿泉水和毛巾不错不错"
        },
        "1189629": {
            "Cumment_time": "2018-01-04",
            "User_comment": "高端大气上档次，离免税店是超级近，真是方便，走路不会超过十分钟，住的海景房正对大海，听着海浪美极了，晚餐海底世界说实话亮点是海底有鱼看，但自助餐质量真心不值700一个人的价格，不推荐，酒店整体环境很不错，宝宝俱乐部干净整洁舒适，推荐！"
        },
        "138671382": {
            "Cumment_time": "2018-03-29",
            "User_comment": "这2天忙于享受美景 点评点赞只好𨒂期到旅游结束才补上 这次度假选择了天房洲际度假酒店感到非常满意 特别是前台小彭热情周到的服务更是留下深刻印象 以后如果有机会到海棠湾旅游 一定会再次选择入住天房洲际度假酒店"
        },
        "171384907": {
            "Cumment_time": "2018-04-04",
            "User_comment": "首先到酒店后，一开车门，小哥就马上过来有没有行李，特别贴心，进去以后大堂就是正常的，办理入住前台服务态度特别特别好，当时是一点，豪华海景有个六楼马上可以住，十楼需要等一个小时，果断选择等（等待绝对值得）然后把行李寄存了，吃个午饭然后去海边玩了下，海特别蓝，人不多，酒店服务人员一直在海边巡逻，挺细心的。位置杠杠的，走路到免税店十分钟。而且特别给小朋友特别准备了套装。完美。因为前两次来一次和家里人来，人多，就没住酒店，住的三亚湾的大三居。跟这里感觉完全不一样。这是很舒服，唯一就是买东西不方便。但是在酒店，也真的不需要别的东西了。进房间后感觉也特别棒，真正的面朝大海，下面的景色一览无余。让我想到了：面朝大海，春暖花开。因为楼层高些，视野很好，也看了去哪别的朋友的图片和评价，我感觉我们还是比较幸运的，房间属于酒店中间位置。院里有很多果树，草坪很大，估计在这办草坪婚礼会很不错！中午住店以后就预约的晚餐海洋餐厅，我猜儿子会非常喜欢，果然去预定位置的时候儿子就挪不动步了，给他拽走的。说下感觉不足的地方：浴缸在阳台，小朋友泡还可以，大人就有点尴尬了。虽然有木栏遮挡，但也觉得不方便。去沙滩后回来洗衣服，因为洗手台在外面卧室，弄的地上有很多水。"
        },
        "134913216": {
            "Cumment_time": "2019-11-06",
            "User_comment": "酒店整体感觉不错，游水还有姜水喝很暖心。就是吃饭不方便，免锐店没啥吃的。都能最大能力满足入住需求，我说我不要二楼都能安排给我三楼，不过看点停车场咯"
        },
        "147294890": {
            "Cumment_time": "2018-01-10",
            "User_comment": "下车就有服务员给我们提行李，把我们带到大堂办理入住。从停车场到大堂很方便，原想着开那么久要走累死了，没想到直达大堂，很方便，停车场环境也很棒。办理入住人员很热情，讲解很到位。一来就给我们提供了免费升级，晚上还送了一份水果和小点心，女儿吃的超级开心。服务员提前让我申请免税店9.5折优惠，帮我预订海洋餐厅位置ps虽然第二天没有去，还很热情的给我退订。我有孩子入住，给我们提供了一套小孩洗漱，沙滩鞋还有浴袍。最后还打印了一A4纸，把吃喝注意事项都给我介绍了一遍，感觉这个服务特别棒，毕竟不熟悉酒店，给完整的介绍还是很方便的。还提供了2张饮料券，我们是离店时喝的。一出电梯，感觉就特棒。因为我们这天只有16度，厅内开设空调，厅和走廊有个大门，是电动开的木门，感觉好先进呀。开门就有惊喜，房间特别棒，装修很新，木制品很高级，洗浴五金件都很新，还还有一个阳台浴缸，晚上全家人都泡澡了，虽然外面只有16度，也不觉得冷。整体来说，房间很大，很干净，2米大床睡3人完全没问题。服务员还送来了沙滩拖，2大一小，这个服务在其他酒店没有享受过，毕竟不是所以入住都带拖鞋的，去沙滩玩用沙滩拖很方便。最最重要的是，网上都说亚龙湾的沙滩是最好的，可是洲际的沙滩更加好，没有垃圾，沙子细腻，人也很少，有很多沙滩椅，还提供各种海上游玩设施。今天刚好阴天，一家人玩了好久的沙子，女儿都玩疯了。"
        },
        "8683348": {
            "Cumment_time": "2018-08-08",
            "User_comment": "1、服务较差：5点才拿到房卡，入住的时候等待时间长；自助早餐人多的时候没人收拾，都要客人自己找位置，酒店管理存在问题。2、菜品：早餐味道很一般，著名的海底餐厅，完全是满足小孩的好奇，东西不好吃，三文鱼怀疑是国内养殖的，和进口的三文鱼味道不一样，品种也很少，倒是有美人鱼表演很惊艳，噱头大于美食。3、娱乐项目收费的居多，连儿童游乐场有一半都要收费，免费项目少。"
        },
        "196033859": {
            "Cumment_time": "2019-10-25",
            "User_comment": "小冯服务非常周到，介绍设备很齐全"
        },
        "4729724": {
            "Cumment_time": "2018-03-21",
            "User_comment": "酒店客房酒店大堂外观酒店沙滩客房景观酒店沙滩酒店草坪酒店草坪海底餐厅公共设施酒店泳池酒店外观入住过三亚海棠湾天房洲际度假村酒店好几次了，可以说来三亚都会在这里住几天。酒店的服务很好，但是这次感觉有点点不如从前舒心，但总体不影响入住感受。酒店的房间很棒，很大很宽敞，景观也很美，设施完善，服务体贴周到，三亚海棠湾住过好几家高档酒店，就对洲际的客房最满意，沙发，床，床品各种设施很好，住着舒服有在家的感觉，不会让人有不舒服的感觉。因为这次是亲子游，带着宝宝，酒店房间满房我们定的太晚，只能安排双床，床太小怕宝宝睡觉掉下去，酒店贴心提供了床围，后来住别家发现也是有提供的，可能三亚是热门的亲子游胜地，所以这些设施都是有准备的。海滩人少，适合拍照。酒店的儿童乐园还不错，带孩子去的都可以打发时间，给孩子拍拍照，玩的种类不算多但是新鲜的东西宝宝孩子们都有兴趣，大人们也可以陪着玩或者趁机休息一下。酒店的泳池很不错，靠近吧台的小圈里面的水是恒温的，三月去的水还挺凉，但是恒温的就很舒服，很适合宝宝和小朋友，可惜很多大人男士朋友挤在里面，我们也就匆匆玩了一下就走了。酒店的特色就是海底餐厅，因为怀孕来的时候体验过了，吃的真没什么，性价比不高，这次宝宝又太小也吃不了什么，就想着以后稍微大点了再来，再让他也体验一下吧，这次就不知道有没有改进啦。自助的早餐种类一般，口味可以，吃饱也没问题，就是住过别家吃的种类很多以后，再回头看，洲际唯一的小小遗憾可能就是餐品了吧。酒店下飞机叫车一路高速，40分钟左右的时间就可以到达，很方便。"
        },
        "148020992": {
            "Cumment_time": "2019-08-09",
            "User_comment": "入住当天给升级了海景房，特别感谢，到达完全没耽误一点时间直接入住，房间不错，超级舒适，，非常好的一次旅行"
        },
        "186903320": {
            "Cumment_time": "2019-10-22",
            "User_comment": "免税城旁边，环境各方面都不错"
        },
        "131522484": {
            "Cumment_time": "2019-10-22",
            "User_comment": "酒店很棒，小朋友项目很多，适合躺躺，惬意的玩玩，旁边就是免税店，购物很方便，特别是管家sa特别贴心，还没入住就联系入住客人，有什么问题，管家都能一站帮你解决"
        },
        "136547222": {
            "Cumment_time": "2018-02-27",
            "User_comment": "#绝佳选址#酒店位置很好，旁边就是免税店，租车去的，停车也很方便，#客房感觉#客房大开间，进去自动窗帘拉开，很惊艳，布置合理，不过带孩子洗澡的淋浴间尺寸略显小，因为是弧线形平面免税店停车场有点影响景观缺点：不过很可惜，入住的是832、836。客房从820左右开始至837景观不是很好，836直接对着免税店后面的大停车场，躺在床上看还稍微好一些平面酒店总平面，中间是大草坪，视线很好，拍照不错绿化挺好，下面是停车场入口，上面覆盖绿化天府餐厅，价格也属于可以接受，毕竟过年，什么都涨价了832勉强好一点的景观大堂吧#完美服务#服务还可以，想换房，由于满房，前台帮忙预留了信息给第二天的值班工作人员，尽量满足住户要求。帮忙做了服务度调查，送了水果跟糕点及免费的延迟退房到2点。夜床服务不到位#早餐丰盛#含早，吃的还可以，基本跟五星酒店的标准一致，咸猪手味道不错，特别是带皮的。涛餐厅主要带孩子进去，晚餐7点开始有鱼秀，主要是人鱼表演与潜水员喂鱼引鱼群。味道一般，跟普通的自助差不多，只是有波士顿龙虾与牛排二选一，还有大闸蟹之类的，海鲜粥味道还不错。价格用微信是便宜100，总价899一位预定入住时提前一天预定被告知只有一个柱子后面的位置（什么也看不见）第二天抱着试一试的心态再电话了一下，恰好有空位，决定去看一下位置好不好，下至负二楼去看了一下。才发现在右边有一个门（潜水部）是可以看见这些玻璃里的鱼的。从这里下去也可以看见"
        },
        "174639624": {
            "Cumment_time": "2019-10-14",
            "User_comment": "前台小冯人很好，很周到"
        },
        "279518391": {
            "Cumment_time": "2018-03-13",
            "User_comment": "带着妈妈从海口过来入住洲际酒店，客服中心ulrica施开焕帮我们安排了11层的豪华海景房，视野开阔，还有精心的房间布置，让我和妈妈都觉得温馨极了，而且还热心的帮我预订了免税店的登记，还有会员卡，服务特别周到，下次来海棠湾一定在来洲际酒店度假！"
        },
        "145962977": {
            "Cumment_time": "2018-05-06",
            "User_comment": "洲际酒店就在三亚海棠湾免税店的旁边，很方便，而且酒店客人登记消费可以额外再享受九五折，酒店有去机场、蜈支洲岛的大巴，所以不用担心交通。犹豫我们入住的时间比较早，之前预定的房型还没有收拾好，还帮我们免费升级了房型，升级成了八层的套房，一进去就被海景美到了，阳台有个超大的浴缸，面对海景泡澡发呆简直太爽了，可爱的是还有小鸭子。隔音与私密性也很好，非常适合度假，入住时还办了会员卡，在酒店餐厅吃饭可以打个小折扣。虽然只有两天的时间，但给了我们很好的体验，非常喜欢海棠湾～海棠湾基本都是星级酒店，除了百花谷没有其他吃饭的地方，洲际酒店有自助中餐、海鲜等，个人觉得性价比还是比较高的，但是房间点的餐就感觉很一般了，海南鸡饭什么的就是煮鸡肉配了些黄灯笼辣椒酱啥的，酒店有个巨大的草坪，一直通到沙滩边上，但海棠湾都是不允许游泳的，只能在酒店的游泳池游。早上五点多还在这边看到了很美的日出，让北方来的孩子很是激动，喜欢这片Tiffany蓝的海。对了，酒店里有个水果小超市，椰子水什么的也都不错，总之此次在三亚确实没有传说中宰客什么的发生，包括婚纱照也是，没有网友说的那么恐怖啦，三亚真的是个休闲度假的好地方，还想再去～"
        },
        "191449363": {
            "Cumment_time": "2019-04-10",
            "User_comment": "天房洲际前台两个服务最好的员工，June**Mandy黄玉，她们两位在我入住期间，对我家人一直特别照顾，房间升级不说，关心老人及小朋友，从来没有见过服务那么贴心的员工，把客人的时事情当做自己重要的事情去处理，推荐这家五星级酒店，我们很感谢她们两个的照顾。以后要来也是只有天房洲际酒店还有一个安保部的员工Jason值得表扬，服务态度极好，很赞很赞"
        },
        "715817": {
            "Cumment_time": "2019-07-05",
            "User_comment": "住过3次了，从度蜜月到5周年纪念日都在这里，每次体验都特别好。【露天泳池，适合家庭，东南亚风格】"
        },
        "167298093": {
            "Cumment_time": "2019-12-03",
            "User_comment": "房间大又舒服，免税店旁边，购物方便，缺点：太一般，象三星酒店水平。8"
        },
        "126674560": {
            "Cumment_time": "2018-02-03",
            "User_comment": "这次带放寒假的小朋友到三亚玩几天，就是准备景区什么的哪儿也不去，找个舒服的酒店住几天！由于另一个朋友提前带小朋友过去选择了天房洲际，我们也入住了这里！三个字：不后悔！天房洲际的大堂是大部分三亚五星的标准，挑高，看起来宏伟大气！办理入住也很快，是个四川大男孩，非常的有礼貌，并且很热情！大堂吧的拿铁咖啡很不错，我们两个妈妈，每天把孩子放到地球小行者去了，就在大堂吧喝咖啡！新年推出的下午茶点心盒子，很美观，但是口感我认为还有待提高！地球小行者的员工在为孩子们做各种造型的气球！晚上的海天一色烧烤bar感觉非常好，分量也是足足的，还有驻唱歌手唱歌，吹着海风，吃着烧烤，喝着啤酒，那感觉别提多棒了！服务也很好，怕我们晚上吹海风冷，提供了披肩！我们入住的是豪华海景房，海景已经是很无敌了！虽然入住那几天天气不太好，但是我还是觉得美翻了！这个果盘和红酒的来历就有个小插曲，入住当天一开门进房插卡，取不了电，所有灯都不亮，然后打了电话，从打完电话到师傅来修好，不到二十分钟吧！速度是很快的，后来来了一个电话询问修好了没，第二个电话是经理打来表示歉意，并且送了一个大果盘和一些点心还有一瓶红酒，这做法还是蛮大气的哦！海底餐厅算是洲际的一个特色了吧，我们提前三天定的，差点没定到玻璃旁边的桌子！自助餐还是不错的！潜水员带着鱼一桌一桌的表演，魔鬼鱼太搞笑了！入住期间温度不高，冷水池几乎没人，说酒店有个恒温泳池，我以为是大大的恒温泳池，但是这个恒温泳池不应该叫恒温泳池，顶多算个汤池！真的很小，超过四个小朋友就感觉很拥挤了！酒店的私人海滩的沙很干净很细腻，这一点不用多说了！只是海棠湾的海是不能下去游的哦？因为浪太大了，太危险了！房间是没话说，看图就好了！总之这入住还是特别满意的，海景好，一切都不错！"
        },
        "232663633": {
            "Cumment_time": "2017-11-02",
            "User_comment": "酒店位置超级好，旁边就是免税店，内部环境特别好，酒店内餐饮选择丰富，价格也合理，停车方便，这次还给免费升级了房间，还会再来。入住酒店在前台预约去免税店购物还可以享受9.5折优惠，建议大家把身份证都预约了，这样就能买的件数多一些，很划算。#绝佳选址#"
        },
        "129422138": {
            "Cumment_time": "2018-01-16",
            "User_comment": "来三亚奔着休闲的目的，主要就是度假带爸妈孩子来休息放松。刚好这边的酒店旁边也有免税店所以顺便逛逛。酒店整体给人感觉就是大，空旷，所以也有不足的地方。因为先去的免税店所以逛完拖着行李走到酒店。路边到大堂有一小段距离，到了大堂门口的行李员也没理会，并没有帮忙拿行李之类，只顾着坐车下车的人...难道走路过来的客人不用管的吗？我们自己拖着行李走到大堂，自己去办理入住，因为定的房间经销商带有房间布置这一项，所以顺便问了有没有布置，被告知要有纪念日度蜜月的才给布置...不过办理入住还算快，给了11楼的房间，楼层满意。看海视野也好。不过房间卫生不是那么干净，可能本人比较挑剔，桌面有落灰，浴缸也看着比较脏，阳台的扶手灰尘较大。看来卫生应该还得再提高。对于五星级酒店来说有点没达到。相比之前住的大东海的万豪更干净一些。而且亲子活动较少。好在风景真的不错，海棠湾的海浪大很干净。"
        },
        "165167282": {
            "Cumment_time": "2018-02-14",
            "User_comment": "住了九天，非常好！房间很大，设计漂亮大气，阳台晒晒太阳看看海，很惬意，私家海滩干净沙子很细，酒店服务人员素质很高，有礼貌，清洁人员勤快，环境一流！出门就是免税店，方便。租了六天车，太方便了！"
        },
        "263887662": {
            "Cumment_time": "2017-11-19",
            "User_comment": "这此带孩子出行，考虑这个时间海南三亚气候温度比较合适，最后决定去三亚，以前去过亚龙湾，所以这次选择了海棠湾。根据网上推荐，三亚海棠湾天房洲际酒店适合亲子，所以在去哪上预订了房间。由于堵车到酒店已经很晚，办好手续进入房间，发现房间好大，比一般酒店房间大20平米，尤其是大床房，更显得大，第二天一醒，打开窗帘面对大海，心情豁然开朗。早餐比较丰富，吃过早餐，到酒店各处看看，配套设施比较齐全，最有特色的是海底餐厅，不过餐太差了，不推荐。酒店草坪很棒，专属海滩也不错，还为小朋友准备了玩沙子工具，但是海棠湾是不能下海游泳的，可以在酒店泳池游泳，酒店有两个泳池，一个是成人泳池，一个是孩子的泳池，各种水的深度。还有儿童活动室，各种玩具齐全，有些设备有些陈旧需要更换了。服务欠佳，我打电话给服务中心要两瓶矿泉水，一个小时都没送过来，再给服务中心打电话，没问情况马上就应付的告诉我在路上，我真不知该怎么说了。结账后离开酒店在去机场路上，酒店给我打电话说我冰箱少了啤酒,椰汁和苏打水各少了一瓶，我们从来都没动过冰箱里的东西，叫他们再查，就没消息了。"
        },
        "177319401": {
            "Cumment_time": "2019-09-02",
            "User_comment": "服务态度非常好,距离免税店仅仅隔壁非常方便,带小朋友来这边非常方便酒店很舒适"
        },
        "10764284": {
            "Cumment_time": "2018-07-10",
            "User_comment": "客房舒适，服务很棒，环境不错！早餐十分丰富！游泳池很棒，沙滩很舒服，只是海棠湾不能下海游泳，只能在海边玩水。"
        },
        "179236765": {
            "Cumment_time": "2018-06-11",
            "User_comment": "早餐真的很丰富，酒店很气派，房间很大，一到酒店告知入住的房型前台就把我们一家带到17楼贵宾室办理入住，房间里可享受的每一项权益都说的很清楚，很是喜欢，距离免税店也超级近，买买买很方便，唯一遗憾的是，入住当天告知有台风下暴雨"
        },
        "149706642": {
            "Cumment_time": "2017-11-02",
            "User_comment": "在去哪网看到的酒店，评价一直也不错，来住了五天，真的很满意，设施不错，离海很近，酒店花园泳池也很漂亮，坐在阳台上就可以看见大海，也可以听到海浪的声音。孩子玩的也很开心，有很多孩子可以参与的项目，负一楼有儿童游乐区，有免费的，也有付费的，孩子每天都各种玩很久，花园里可以骑车，给可以坐小火车，海底餐厅很不错，虽然不大，但孩子觉得很惊喜，吃饭的时候还可以看鱼，并且有人鱼表演，早餐和海底餐厅的自助餐都还可以，反正孩子吃的很高兴，沙滩管理的不错，有提供孩子玩沙工具，就是浪比较大，泳池也有分大小和深浅，还有温水池，总之是一次很满意的旅行，下次还会带家人来这里。离免税店也很近，走几步就到了，买东西吃饭都可以，酒店晚上还有很多项目，有烧烤什么的，真的很不错。"
        },
        "307232480": {
            "Cumment_time": "2019-05-13",
            "User_comment": "房间设施比较新，可以看海，风景美的不要不要，礼宾部**服务很好，开车带我们出去拿外卖。是一次奇妙的旅行，和喜欢的人看美丽的风景。【水族馆，适合家庭，古典风格】"
        },
        "172172802": {
            "Cumment_time": "2017-09-12",
            "User_comment": "酒店环境很好 泳池也算多 户外的景观也漂亮 服务态度好 很贴心 加床栏 宝宝洗漱用品 房间很大 免费升级了豪华海景房 景观非常棒 面朝大海 自动窗帘 各种高大上  离免税店很近 步行五分钟 买买买很方便 还有折扣 很棒 下次过来一定还会住哒"
        },
        "126168004": {
            "Cumment_time": "2019-06-29",
            "User_comment": "每次来三亚都会选择在洲际住上两天，这次也不例外。因为洲际贴心关怀备至的服务态度令我们一直不能忘怀。但是这次真的感觉非常不愉快，老婆感冒发烧，所以想明天延迟一点退房，但是被前台一口拒绝，心里真的非常苦闷。想着全世界各地那么多酒店，这次是令我最生气的，这就是洲际对待老客户的态度，往后余生洲际你我再不相见。"
        },
        "250872031": {
            "Cumment_time": "2018-03-24",
            "User_comment": "房间很赞啊。 风景超级好。因为住的是豪华海景房。风景真的好到爆炸 哈哈。孩子很喜欢 早餐也很丰盛。离海边很近 看到评论说海棠湾的海水不够干净 我觉得很干净啊。可能因为沙子是黄色的。感觉不干净。其实水质还不错"
        },
        "237080184": {
            "Cumment_time": "2017-09-02",
            "User_comment": "酒店自有海洋馆，有很多为孩子安排的设施和活动，很合适小朋友们来入住，无论晴天还是下雨，呆在酒店都其乐无穷。房间对着海洋馆的大池，看得见海龟和魔鬼鱼，很有意思[愉快]！下次不想出国的悠闲渡假可考虑这儿，大堂露天吧每晚有两个多小时的乐队演奏，在阳台浴缸泡澡时，听着悠扬的音乐，欣赏着酒店的夜景，视听感三重享受。大堂下午茶[愉快][愉快]特别为小朋友准备的可爱动物造型早餐观光小火车，大小朋友都可以坐哦放松一下充满童私家沙滩"
        },
        "237539493": {
            "Cumment_time": "2020-03-30",
            "User_comment": "用户已好评"
        },
        "278409138": {
            "Cumment_time": "2020-03-28",
            "User_comment": "用户已好评"
        },
        "190865829": {
            "Cumment_time": "2018-03-04",
            "User_comment": "酒店位置很好，海景很漂亮，视线很宽阔，加床还特别礼遇，免了费用。服务也很好，值得推荐给大家分享！#早餐丰盛##绝佳选址##完美服务#，儿童乐园很多选择。海底世界另外一番风景，还有美人鱼助乐晚餐，很不错的呢！"
        },
        "135684652": {
            "Cumment_time": "2017-10-18",
            "User_comment": "13年来三亚住的大东海半山半岛洲际，这次来先后在大东海的傲徒格、海棠湾天房洲际、亚龙湾美高梅。我想说的是天房洲际真的很好住，酒店建设的没得说，早餐很丰富，离免税店近，午饭晚饭都可以在免税店解决，海水沙滩都很美，反正一个字：好"
        },
        "159478691": {
            "Cumment_time": "2019-03-13",
            "User_comment": "一直想入住天房洲际，因为之前去的朋友对它的评价很高。去的时候前台的小姐姐很热情，因为带了老人孩子所以给升级了一间家庭房，但酒店设计家庭房的方向不太好，对着免税店。酒店设施便旧一点点，入住的房间门锁坏了，维修人员修理了半天才弄好。说了也奇怪这次住了三间洲际的酒店，其中有两家房门锁都坏了，这种概率应该非常低吧！其他都比较不错，位置很好出门就是免税店，没事就去转一圈。早餐也比较丰盛，可以到11点。晚餐三八节还有活动团购的火锅自助99一位很超值。【露天浴缸，床舒服】"
        },
        "221477366": {
            "Cumment_time": "2020-03-15",
            "User_comment": "用户已好评"
        },
        "195629946": {
            "Cumment_time": "2019-02-24",
            "User_comment": "海景房，景观好，最主要在免税店旁边，购物吃饭都去免税店就行，还有免税店的折扣，行政待遇条件不错，就是行政酒廊服务员素质低，说话生硬，反映生菜等蔬菜上有许多小虫，没有个合理解释，也没有什么动作，可能一直就有，她们已经见惯了吧。"
        },
        "127020076": {
            "Cumment_time": "2017-10-26",
            "User_comment": "整体环境还是很不错的！服务员也很到位，特别是餐厅的服务员。但是吧，办理入住和客房服务的人员，如果人多或者忙，就显得有些着急，所以差别还是蛮大的。不过整体的感觉还是棒棒的！泳池离住的酒店很近，海边也不算远，最棒的就是大草坪，光脚在上面踩很舒服！海底餐厅感觉环境大于餐食，环境很可爱和一群海洋动物一起用餐，餐食口感略逊色，但是摆盘很好看哦。早餐不错比较丰富哦！酒店有到机场的免费巴士，感觉很方便。房间的布局还是很不错的。特别是那个大床和枕头，倒下就想睡。阳台的漏天浴池很销魂，半夜没人泡个澡还是很惬意的。不过白天也是有木帘的其实不怕。这个季节来三亚居然没有蚊子！这个真真是最好的！哦，对了。值得一提的是海天一色的海边餐厅，晚上的海鲜自助餐还是很不错的，住店客人有优惠的。价格比较公道，基本都是海鲜和水果，还有现场的演唱表演。食物都是现做的，很不错！一层的大堂吧酒水还是不错，但是还是服务员的态度，有个戴眼镜的扎马尾的小女孩，可能是刚来的，感觉客人跟欠了她一样，说话生硬，也不怎么服务，有点爱答不理的感觉，这个感受不是很好，其他的服务员不错的。还有酒店一层的VR体验馆挺好玩儿的，可以开飞机，360度的转。哈哈！不错！"
        },
        "149346521": {
            "Cumment_time": "2019-09-23",
            "User_comment": "入住体验很棒，接待**也很热心，临时有事，要求延迟退房，接待**很快就办理了！很人性化！赞赞赞👍👍"
        },
        "279877233": {
            "Cumment_time": "2019-02-27",
            "User_comment": "这里最想说的就是接待我们的**小美女，服务态度非常非常好，让我有了一个愉快开心的之旅！谢谢小美女给我安排的房间和和蔼可亲的服务！"
        },
        "187119351": {
            "Cumment_time": "2017-07-25",
            "User_comment": "客房宽敞干净，面对着大海非常高大上的感觉。房里还有熨衣服的设备和小吧台。泳池的水很干净人也少，还遇见有人在酒店举行草坪婚礼，早上漫步酒店的草坪是完美的体验，清新畅快，早餐丰盛，关键离免税店只有五分钟的路程非常方便，四个家庭玩的非常愉快。"
        },
        "160163945": {
            "Cumment_time": "2019-04-06",
            "User_comment": "酒店不错啊【私人沙滩，适合休闲，古典风格】"
        },
        "162738030": {
            "Cumment_time": "2019-09-08",
            "User_comment": "环境棒棒，设备齐全，服务非常好，很适合休闲度假，有再来的话还会选这里的"
        },
        "141149818": {
            "Cumment_time": "2017-10-02",
            "User_comment": "和老婆，女儿一起出游，选择了这个酒店，感觉挺休闲游的，去沙滩很近，游泳池也很大，女儿玩得超级开心的，觉得这趟旅行很值得，自助餐也很丰富，晚上在海天一色餐厅吃自助餐很有感觉，有乐队唱歌，感觉很棒。我们第三晚本来是订的豪华海景房，都免费给我们升级了尊贵海景房，景观特别好。"
        },
        "251078714": {
            "Cumment_time": "2019-09-04",
            "User_comment": "卫生、服务都很棒，很满意的一次入住。"
        },
        "148527888": {
            "Cumment_time": "2017-07-28",
            "User_comment": "酒店服务很好、温馨+贴心！住的亲子套房、欢迎水果+蛋糕、饼干和糖果！弟弟很喜欢、一个劲的吃！入住前酒店工作人员特地打电话询问几点入住、瞬间让我们顶着烈日在蜈支洲游玩的心划过了一丝甜意！酒店房间的电动窗帘让你躺在床上就能操控、隔壁的免税店隔着一条马路、让你想逛就逛！泳池儿童和成人是区分开的、成人区游泳的人不多！水很好、我们吃的中餐厅的川菜、味道还不错！价格在海棠湾不算贵！酒店沙滩喜欢！"
        },
        "3235346": {
            "Cumment_time": "2018-04-25",
            "User_comment": "团队商务会议选择了这家酒店，舒适度非常高，但是！有一个硬伤！楼道里，有侧电梯，在走廊处加了一扇木门隔开电梯间，然后人行经过时，木门有感应，自动打开，沉重的木门在客人毫无心理准备的时候突然打开，吓人一跳，好像魔法学校的门似的！房间很大很舒适，可能是我幸运，分到一家大点的房间吧，办公有独立区域，洗手台有2个，非常宽敞，可以一个洗手台洗漱，另一个放脏衣服，用于自己手洗一些小衣物，床非常非常非常大，非常非常非常舒适，对我这种自带枕巾的客人来说，睡来睡去都只睡了3分之1的床，哈哈！阳台景观不错，一线侧海景，还对着CDF MALL那边的停车场，看到很多旅游大巴，不太美观，可能我同事分到的其他阳台景观会更正海景一点。但正海景的房间，也有一个很大的硬伤！对着酒店的露天酒吧，有一天遇到另一个企业搞户外年会，那个震耳欲聋的音乐声呀，歌舞声呀，持续到很夜，哭 T _ T客房生活设施：1）阳台也大，有独立泡池，即浴缸。2）沐浴间和厕所分隔开，相对较小，但也够用，不会觉得转不了身的压迫感。3）办公桌非常宽，很舒服，可以摊一桌子东西。酒店大堂很通风大气，屋顶很高很高！总的来说，这酒店非常不错，但是选址算是比较偏僻的了，在海棠湾的最末端，从三亚机场出发，自西往东，分别是三亚湾、海龙湾、海棠湾，成熟程度依次递减！海棠湾基本没啥吃的玩的，没啥配套，唯一的优点是，巨大的免税城就在洲际酒店的边上，步行5分钟距离，非常方便买买买。至于免税城的价格，不便宜，要仔细比价，买自己熟悉的产品，熟悉价格的产品，算清楚是有便宜，才下手！总的来说不错的一次酒店体验，如果五分满分，我打4.2分，扣的0.8分是那个变态自动感应开门的木门，深更半夜突然开门，响声非常大，和前台反馈，还很高傲地说：三亚所有酒店都是自动感应门的啊！哼！这回答我不喜欢！态度不好！酒店有个超级贵的海洋餐厅，有个隧道型就餐区域，我们包下来吃晚餐，有美人鱼表演，是外国年轻妹妹穿上美人鱼服游泳演出，非常不错，有各种海鱼，海龟，但是玻璃有点老旧了，透光度不是很高！也是个硬伤！一个自助晚餐658元，非常贵了，海鲜不是100%新鲜，有一部分海鲜内质差，不新鲜。可能是我对海鲜要求太高了！如果给餐厅打分，5分满分，我只打3.5分，其中的0.5分是因为它把我们装进巨型水族箱里面吃饭，有点特色！食物只能打3分，不能再多！"
        },
        "122017876": {
            "Cumment_time": "2018-07-17",
            "User_comment": "全家出门，很愉快的体验，接待我们的是***经理，特别nice的人，孩子们都特别喜欢他！"
        },
        "208251260": {
            "Cumment_time": "2019-02-22",
            "User_comment": "淋浴房和厕所有味道卫生有待提高"
        },
        "235532766": {
            "Cumment_time": "2018-06-26",
            "User_comment": "第一次入住洲际感觉还是不错的，因为临近春节，价格稍偏高一点，不过前台给了房间升级，全海景房，所以性价比还是蛮高的，面朝大海感觉很好，因为长期生活在内陆城市，没有体验过大海的感觉，当身临其境时，眼看着一望无垠的大海，吹着海风，听着海浪声，看着潮起潮落，行走在柔软的沙滩上，超级棒。这里简单的说说酒店情况，登记入住速度相当快，服务员主动帮忙送行李到房间，所以说这服务还是不错的，高大上的酒店就是不一样，到了房间整体感觉不错，而且位置相当好，从阳台上望去就是大海，简单休整后就去沙滩玩了，海棠湾的沙滩和海水感觉还不错，海浪有时还冲起贝壳，跟女儿一起捡贝壳玩，看着她玩的很开心。这说下酒店的海底餐厅，之前预定没有位置咯，所以只是去看看，餐厅里有很多海洋生物，不过看了后觉得没有去消费还是明智的，毕竟我们一家三口一顿晚餐要1千+，现在免费观赏还是不错哈。"
        },
        "154056071": {
            "Cumment_time": "2018-04-04",
            "User_comment": "可以说是很满意了，酒店的装修风格很合我跟老公的心，很大气，大草坪游泳池规划都很到位，一线海景，所有的房间都面朝大海，只是楼层低了可能看不远，房间装修也很舒服，原木和孔雀蓝搭配。阳台上的浴缸真的有点鸡肋了，只是好看，发挥不了它的功能，因为私密性很不好，不敢脱光去泡，可能只有带小孩玩玩水吧，早餐一般，没有很惊艳。免税店就在隔壁，非常近"
        },
        "249550331": {
            "Cumment_time": "2018-04-04",
            "User_comment": "给洲际只打1分，真的觉得这个酒店只值这个分数，客观上讲，房间本身还可以，能到3分，但是服务太差了，真的是也就1分的水平。在这里住了3晚，说实话感觉好浪费，真想直接退房换其他家的～在三亚之前也来过，住过希尔顿，喜来登，美高美，铂尔曼，丽思卡尔顿等等，都觉得还不错，可以再次选择，但这个酒店之后肯定不会再来了…首先说一下这个极其糟糕的服务。第一天办入住的时候，前台严重影响心情，来了之后，说我选择的海景房是最便宜的，楼层在2到5楼，因为是淡季，我和前台表达了希望能在这几层选个相对正一点的位置，结果前台告知只有一间2楼的和一间正对着免税店停车场的，我就不明白了这为什么能成为海景房。前台建议加钱升级，我提出了希望能看房的要求，结果前台告知无法带着看房。后来，老公的意思是直接升级，不要影响心情，于是每天加了175升级，安排了正对着海的房间，上去一看，实在无法满意，虽然正对着海，但楼层不好，只能看到一个大顶棚和海的一小部分，后来又申请换了，半个多小时才给换好～最可气的是晚上在酒店溜达的时候，发现2-5层的正面房间基本都是黑灯状态，根本就没人住！不得不怀疑，这就是前台想让你加钱升级。需要送东西也是极慢，不打电话催，根本不送。其次，酒店内的所有设施都要再次消费，儿童设施什么的好多都需要花钱，性价比太低。再次，早餐还可以，中规中矩，种类比较多。最后，房间而言，特点就是大，装修简约，没有美高美那样的高档，隔音特别差，每天BBQ驻唱都要到近11点，太吵了～服务这么差，也是没谁了，订的蜜月布置，啥都没有，太影响心情了！"
        },
        "146703400": {
            "Cumment_time": "2018-12-08",
            "User_comment": "带孩子的首选酒店，有私人沙滩，还可以玩摩托艇沙滩车。设施完善给人干净舒心的感觉。此次海南旅行中。非常满意的一个酒店"
        },
        "181363727": {
            "Cumment_time": "2018-01-24",
            "User_comment": "酒店还是非常棒的，入住办理得也很顺利，前台服务员态度很好，沙滩也非常漂亮，老公还在露天浴池泡了个澡，值得体验，旁边就是免税店，买东西超级方便。就是海底餐厅有点坑，不过追求气氛的小伙伴可以体验。海棠湾离蜈支洲岛很近，还可以去渔排吃顿海鲜，超级便宜。"
        },
        "142781288": {
            "Cumment_time": "2017-09-28",
            "User_comment": "洲际整体服务还是不错的，就是办理入住时候有些慢，而且还等了一段时间，特别提出一点，礼宾部的小伙子段寅铜，服务态度特别好，对于我第一次来三亚，帮忙联系租车，联系吃饭地点，服务很贴心，可见洲际的服务培训做的很好；整体洲际环境很好，设施较新，早餐也还不错，私人沙滩不足处是不能下海游泳，其他都满分！"
        },
        "243065187": {
            "Cumment_time": "2018-12-26",
            "User_comment": "很不错的海景房，还升级了房型，打开窗帘就能看到大海，离免税店很近，步行几分钟就可以到"
        },
        "121614464": {
            "Cumment_time": "2019-02-01",
            "User_comment": "免费给我升级了一个168平的豪华海景房，很棒"
        },
        "175173203": {
            "Cumment_time": "2018-02-25",
            "User_comment": "春节前夕去的人不多，酒店客房空间大，布置我很喜欢，床正对阳台海景，躺床上就能看日出，窗帘自动开关，很方便。阳台很大，在阳台上喝茶聊天真是一种享受。我们大概下午两点左右入住的，但是只有一间房收拾好了，还有一间说很快会好，一会送去房间，可是等了很久也没送来，催了好几次，到三点多才送来放间，而且要求中午12点退房，感觉没道理啊，浪费了很多玩的时间，服务有待提高。另外一个缺点是海棠湾海域不能游泳，之前订酒店时没看到相关介绍，也是一大失误。只能在沙滩上玩沙或者游泳池游泳，游泳池又不是恒温泳池，冬天水温还是太冷，只能带小朋友在沙滩上玩沙。本来奔着海底餐厅来的，提前一周打电话预订，说只剩下靠柱子的一张桌，80%的景观被遮挡，这种情况下，只好放弃海底餐厅了。酒店旁边就是免税店，说酒店扫码可以优惠，但也有时间限制，不实用。酒店有儿童俱乐部，不太大，但也能让孩子们玩上半天时间。自助早餐就是一些常规的粥、粉、面包这类，没有觉得特别好吃，或印象深刻的东西。一进门有一个儿童台，但东西比较少，汉堡、三明治和一些糖果之类的。孩子们只对糖果感兴趣，其他看都不看。免税店的东西和香港价格差不多，但价值超过七千就要去机场取货，像我们自驾游的就没办法买了。"
        },
        "141488294": {
            "Cumment_time": "2018-01-04",
            "User_comment": "其他的都很好，服务员很热情，唯独周边没有任何游玩设施！沙滩也没有任何海上项目！酒店内的餐厅都要提早预定！离免税店也是超近的！附近也没有什么餐厅、除了酒店内的！所以整个海棠湾都是在建设当中，三五年后再去会比较好！"
        },
        "126143278": {
            "Cumment_time": "2018-02-19",
            "User_comment": "天房洲际是一直我想住的，当时婚礼在三亚办洲际作为了备选婚礼草坪酒店，后来因为一些原因没选，所以一直想住一下，住的时候已经临近春节所以价格比平时高一些，但是总体相当不错。交通：我和先生是开车来的三亚所以导航非常容易就到了，洲际的旁边就是免税店，所以整体算是方便，如果觉得酒店吃的有点贵就去免税店的4层吃，（价格也不是特别便宜）在洲际住提前一天可以申请免税店折扣，我们自驾所以这次没去免税店。公共区域：我们开车到大堂大概2点，已经有房间打扫好 住的10楼，因为楼层高视野比较好，办理入住整体顺利 很快就完成，大堂可以看到草坪 远处的海，如果朋友们有时间在大堂吧喝杯咖啡 发个呆是不错的选择。床是对着海的，因为窗帘是电动的，早上醒来窗帘打开 躺在床上就看海哈哈哈房间：房间的风格我还是很喜欢的，窗台超级大，装修整体有点偏泰式的风格，有个大桌子可以喝喝茶，床是面向海得。卫生间干湿分离，哦他家的浴衣是分男女的，还是很贴心。这是我见过最有质感的遥控器洲际有个海底餐厅，很浪漫，价格应该在700多，很不错，我们这次没时间了所以下次再去吧。在餐厅外围可以看到很多鱼鱼，漂亮好气哦😂哈哈哈。早餐：一般般吧，没什么特别的特色，作为三亚的五星级酒店的早餐，只能说无功无过，但是拿着早餐在外面吃饭有好多大苍蝇，而且是绿豆蝇5555好怕怕，服务员说没办法旁边有鱼池，反正很影响用餐心情二个大苍蝇，好大。整体来讲，我还会选择去，因为他家可以学习潜水，这个还是挺感兴趣的。而且可以考潜水证。"
        },
        "151884943": {
            "Cumment_time": "2018-12-03",
            "User_comment": "没住还是各种当心，来了被豪华的大厅吸引。豪华海景房直面大海，真的超爽！尤其是88平米的房间，简直了，没有对比没有伤害，住过亚龙湾希尔顿全海景房面积不过65平米左右，洲际7米超长阳台是点睛之笔。洗漱用品也比希尔顿好，早餐比希尔顿好吃。海底餐厅没体验过，不说，唯一不足，就是2个泳池太小。"
        },
        "170916363": {
            "Cumment_time": "2017-11-03",
            "User_comment": "环境非常不错……适合出游带着孩子、服务也非常好、地址靠免税店很近、几分钟就到了、适合各种出游家庭的现在、唯一不足的就是、离市区太远不方便、打车差不多一个小时、但是滴滴叫车非常方便……吃的话……除了酒店外、附近没有多少吃的"
        },
        "186847234": {
            "Cumment_time": "2019-09-10",
            "User_comment": "Jasmine接待，热情大方，服务周到！很好，推荐！"
        },
        "131665342": {
            "Cumment_time": "2018-07-26",
            "User_comment": "酒店豪华大气，前台接待员小龙热情大方，特别考虑小朋友，免费帮助我们升级房型，特别棒，家庭度假推荐！"
        },
        "181015705": {
            "Cumment_time": "2019-04-05",
            "User_comment": "嗯，入住的时候给我们**了两级，由高级的海景房升为了尊贵海景房，风景非常漂亮，感谢许宁同学，给我们提供的帮助，帮我们升级这个客房，另外，感谢一下那个**同学，他也是跟我们介绍当地很多好玩的东西，总之，这次旅程非常开心，带着宝宝来的，我们一家三口对这个酒店非常满意，下次来的话还会住这里的的"
        },
        "219897365": {
            "Cumment_time": "2018-10-14",
            "User_comment": "服务很好，每个服务员看到客人都会很热情的打招呼，看到我们带着孩子，办理入住的时候就有工作人员往房间放好小朋友的洗浴用品和浴袍拖鞋，床品也很舒服。订了海底餐厅，味道还不错，就是种类不是很多，总的还是很不错，下次有机会还是愿意选择入住！"
        },
        "139341346": {
            "Cumment_time": "2017-06-27",
            "User_comment": "这是第三次去三亚，但是却是第一次去海棠湾，因为一直听说海棠湾设施很新而且环境好，所以这次带着父母和宝宝踏上了令人期待的家庭之旅。提前在去哪儿网上预订了豪华海景房，所以到了酒店之后很顺利的办理了入住登记，打开房门的第一感觉是房间并没有网上说的88平方那么大，但是参观完了一圈之后发现卫生间和阳台都很大，酒店给我们安排了3楼，加上那天三亚正好下雨，在阳台基本看不到海景，所以多少还是有点失望的。于是打电话去前台问问能不能帮忙往高一点的楼层换，得到的答复就是房间已经满了。因为带着宝宝才一岁半，酒店还让人送来了婴儿床，这一点服务倒是很贴心，而且房间里熨衣板、电吹风也是很齐全，洗浴用品还是AGRARIA的，这方面的细节做得也很不错。酒店就正好在海棠湾免税店旁边，走路只需要5分钟，这点也是很方便，免税店3楼有一些吃的但是味道都挺一般，倒是洲际天府中餐厅性价比高一些，价格虽然也不便宜，但是味道至少是不错的而且服务也挺好。吃完饭想着散步去海边，礼宾部服务员说可以让电瓶车接送，而且还提醒我们如果要去免税店购物提前一天在礼宾部登记第二天还能打95折。第二天下午回到酒店的时候发现空调口滴水，跟前台反映他们二话不说给我们升级了7楼的豪华海景房，不知道是不是楼层不够高又或者是海棠湾本身海景就不够美，看起来总是雾蒙蒙的，但是总的来说服务还是很不错的。最意外的是临行前一晚，宝宝饿了想着说给他电话订餐要一碗白粥，得到的答复是白粥是免费的，还很贴心的问我们要不要加佐料，不到五分钟就送上来了，这服务真的是超满意！平时老人家总觉得这一类型酒店太贵，这次体验到洲际的服务之后感觉就是物超所值。个人认为，一家好的酒店不光要有完备的设施、舒服整洁的环境、也不需要多奢华，但是服务一定要足够好，让客人有宾至如归体贴入微的感觉，这样才算是合格的“五星”酒店，如果下次还有机会去三亚，我想我还是会选择海棠湾洲际天房酒店"
        },
        "137919680": {
            "Cumment_time": "2018-10-04",
            "User_comment": "洲际位于海棠湾，之前从来没有住过海棠湾，觉得太远了不方便，国庆入住后觉得非常好，人少清静，周边吃饭的地方基本可以接送，或者报销打车费，免税店里面吃简餐也可以。以后来也会选择海棠湾入住。服务挺好的，下车有及时门童服务，还没有办理入住就帮忙拿行李预备送至客房。酒店早餐整体不错，还有专门的儿童糖果区域。如果提前预订还能享受免税店折扣。觉得不好的有，儿童项目一般，室内游乐场还有收费区域，就是大一点的滑梯和几个小蹦床。没有吃海底自助餐，998一位实在觉得不划算"
        },
        "9118196": {
            "Cumment_time": "2017-06-28",
            "User_comment": "酒店海景无敌 但更重要的是服务特别好 前台的杜静女士非常热情专业 客房餐饮的服务也很周到 让人有宾至如归的感觉 推荐 酒店的儿童泳池也挺好玩儿 小朋友们非常喜欢 另外 酒店视野开阔 特别适合拍照哦"
        },
        "202735601": {
            "Cumment_time": "2017-09-05",
            "User_comment": "看了网上别的网友介绍，说这个酒店不错，特别是海底餐厅值得一去。我一家五口怀着无比激动的心情入住了这家豪华酒店。先说酒店房价1100多一晚带早餐，从国内来看，算得上是顶级的单间房价了，一般人很难消费。我们定了两间房间，入住一看，整体来说还OK，没有特别惊喜，当然也不失望，唯一不足的是两个床，又小又软，又不牢固，睡觉感觉一般，我本人没睡好。然后再说下酒店设施，休息区和泳池都不错，大堂很大气，不错。房间离电梯很远，这个不太好，配套的商店消费很高，一条泳裤三百。最后说下这个海底餐厅，八百一位的自助餐，当天的主餐是龙虾和牛柳，我都尝了，味道很一般，特别是龙虾很老，难吃。其实所谓的海底餐厅就是个水池子下面，吃饭的时候有蛙人喂鱼，给大家看看，吃饭环境一般，没惊喜，对于这个价位来讲只能说凑合，食物也是一样。个人觉得价格定位在四百左右合适，另外我个人感觉没多少意思，很多人估计都是去了一次就不会再想去。对了，还要说下早餐，东西还算丰富，中西都有，但是味道一般，而且西点好多是头一天晚上海底餐厅留下的，让人感觉不好。服务员的态度倒是不错，办理入住和退房都比较快，整体来说还算可以咯，毕竟这个价格不低，地理位置也是很不错👍步行十分钟到免税店。"
        },
        "199600592": {
            "Cumment_time": "2017-07-04",
            "User_comment": "带着家人出来休闲度假，选择了这家酒店，让人意外的是还免费升级了房型，真是超级完美的，首先对于大唐的高大上点个赞，房间超级宽敞，面朝大海，可以把整个酒店风光一览无余，唯一不太喜欢的是床有点小，太软，可能个人不太喜欢吧，还未孩子提供了免费专属用品，很贴心很到位，酒店有私人沙滩，免费提供躺椅还有浴巾，游泳都不必自带的哦，早餐极其丰富，饮料水果超多的，各种口味菜肴满足不同人群需求，酒店有个专门的潜水区，可以观赏海底生物，还有个海底世界餐厅，虽然不是太大但是也是别有一番味道，总之孩子很喜欢，吃饭同时可以欣赏鱼儿游来游去，外围环境也超美的，第一次看到菠萝蜜长在树上的样子，孩子可好奇了，一个劲的去观赏直喊着拍照留念，酒店紧邻免税店，晚上没事都可以散步逛逛，很方便，很休闲的方式度过了在这的美好时光！"
        },
        "148304113": {
            "Cumment_time": "2018-10-26",
            "User_comment": "酒店刚开业的时候就来住过，当时惊艳，但是因为海棠湾的浪大，不能游泳，所以来三亚很少选择住海棠湾。最近一两年海棠湾顶级酒店比肩而起，还有免税店逛，所以这次来三亚又选了洲际，住了三天只去了一趟海滩，真的好远！但小朋友在泳池玩的好开心。泳池的工作人员很nice，小朋友的活动很多，带孩子蹲酒店还是不错滴选择。"
        },
        "202978630": {
            "Cumment_time": "2019-05-23",
            "User_comment": "房间很舒服，住的很好，什么都方便，特别是主管小柯人很好，服务很周到【露天酒吧，适合全家，现代风格，床满意，海边步行就能到，离沙滩不远，买东西超级方便，酒店清静】"
        },
        "155132033": {
            "Cumment_time": "2018-09-13",
            "User_comment": "昨天住在海棠湾洲际，今天住在亚龙湾希尔顿，从内心来说带着小孩子住海棠湾洲际就可以了，海棠湾的海景房非常好，服务员也非常热情，主动帮我们做酒店升级服务！亚龙湾希尔顿就不推荐给大家了，并不是描述的那么好，海滩很脏，服务员也很冷漠，房间和洲际比就差远了，关键希尔顿比洲际还要贵！！！所有带着小孩子来纯玩的话，推荐到海棠湾洲际，周边消费比亚龙湾都要实惠，而且玩的也很不错。"
        },
        "134366052": {
            "Cumment_time": "2018-07-25",
            "User_comment": "第一次去三亚，网上看到说这家酒店前面的沙滩很好，说房间也比较大，实际住店确实如此，房间80多平米，阳台很大，卫生间也很大，床也非常舒服，沙滩上还看见了大水母，很漂亮！海水非常清亮，酒店草地非常大！总之非常满意的一次住宿！"
        },
        "237640512": {
            "Cumment_time": "2018-03-04",
            "User_comment": "酒店设施完善，服务态度好，客房干净整洁卫生，餐饮也很好，海底餐厅孩子们喜欢"
        },
        "246498727": {
            "Cumment_time": "2018-03-21",
            "User_comment": "环境很不错适合度假#绝佳选址##完美服务#LEBRON服务态度很好很不错 很帅的小哥哥"
        },
        "232555907": {
            "Cumment_time": "2018-09-13",
            "User_comment": "高大上的酒店，一进门就被震撼了，随处可见的木雕、工艺品真的很显档次！服务周到，客房服务速度很快，就是外籍服务员身上的腋臭有些重，进出一次实在让人无语了😓哦，吐槽一下，我也是刘姥姥进大观园了，第一次入住这种坐电梯需要刷房卡的酒店，哈哈，真是土了！海边不能下，也没有躺椅，带着小朋友来挖沙真的很不便啊！好在有家庭泳池、儿童泳池，小朋友玩的不亦乐乎！88平米的超大房间住的不要太爽哦！来洲际就是看中在免税店的隔壁这个优越的地理位置，每天等小朋友午睡后，有家人看着，我就放心、顺心、悠闲的逛慢慢逛着了，哈哈😄！"
        },
        "141638560": {
            "Cumment_time": "2018-09-06",
            "User_comment": "物有所值的感觉，房价是贵，但是早餐相当给力，海南的水果种类很丰富，房间很大气，一点都不局促，论早餐甜点，还是没有凯宾斯基的好吃，样式好看，口感差一些，酒店只有露天的泳池，暴晒天气根本没办法，只能等天黑或天亮前，去游泳。免税店，就在旁边，真的很近，适合买买买，客房设施还好，用品换为欧舒丹就更好啦，哈。当然成本也会增加。来的客人基本都是带孩子的，或者情侣，价格能接受，位置也便利，虽然没有国际五星级的标准，但在三亚来说，也已经算是顶尖了。住的海景房，很给力，推开房间门就是面朝大海，房间贴心送了水果，钥匙扣，很棒！不过据说当地新开的亚特兰蒂斯对这影响很大，老板应该考虑如何将自己品牌树立，不要把客户都弄丢了，是当务之急。酒店外面还有一群别墅，也是对外卖的，也是可以租的，土豪们可以考虑一下，感觉应该是不错的。希望下次有机会能再来入住。因为有车，所以没有关注酒店大巴的情况，但早起看到大巴车，一辆一辆的不知道开到哪里，如果有需要大家可以自行在官网上查看一下。另外，酒店有潜水项目，喂鱼，这个还是带孩子可以考虑来玩的，毕竟海边，这个项目不要错过哦。还有抓娃娃，50元30个币，有点贵，但是海边度假嘛，可以浪一下，哈哈。"
        },
        "127239398": {
            "Cumment_time": "2017-11-20",
            "User_comment": "第二次住天房洲际酒店，去年的11月份第一次住在洲际酒店感觉还不错，今年又住了洲际，选的比去年更高的楼层，看海更美了！早晨打开窗帘看着太阳从海面上升起，真是很美妙，这次的房型摆设和我之前住凯宾斯基差不多，就是床正对着阳台正看大海！由于是第二次住所以对酒店环境和设施还是很熟悉的！也因为这样吧所以对酒店的新鲜感略有不足，而且深切感觉到洲际酒店的早餐真的不在水准，和凯宾斯基和威斯汀差远了！另外就是感觉这次对酒店服务不太满意，房间打扫一点也不及时，催了好几次才来服务员打扫，记得去年来入住时感觉服务不错，吃个早餐的功夫房间就打扫好了，这次真不行！还有就是走到沙滩边连浴巾也没的提供了，找到服务员知道从海边回房间了，浴巾还是没有送过来，另外感觉酒店的设施维护的不好，房间床边的地毯上和去年一样有很多污迹，床边的电动窗帘按钮是坏的，只能下床走到阳台边才能控制到窗帘开合，感觉有些不方便！我对住酒店还是有比较高的要求，我觉得这些高档度假酒店应该能做的更好，给我们提供更美妙的度假感受！另外要说一下就是酒店环境真的很好，酒店主楼左右各有一个室外泳池，酒店还提供很多游艺设施，投篮机，射击游戏，赛车游戏，海底餐厅（去年去尝试了，这次没有去），潜水！这些挺好的！"
        },
        "153644885": {
            "Cumment_time": "2017-07-05",
            "User_comment": "一如继往的好，是我们这次来三亚唯一一家重复入住的酒店，去年来的时候就感觉特别棒！所以这次来又订了一晚，这次住的是亲子套房，房间很宽敞，小朋友玩得开，阳台很宽，风很大，还没有来的头天就接到行政酒廊打来的电话，说我们入住的时候直接到17楼行政酒廊办理入住，说套房都是在17楼办理的，当时就特别感动，天房洲际的服务真是的好到没话说，来的时候我们先去海洋餐厅吃的饭，海洋餐厅是酒店的特色，来了一定要去感受一下，在那里吃饭真的是一种享受，儿子是第二次来了还是那么兴奋！去年我们也是7月3号住的这家酒店，酒店的草坪很大，当天我们还遇上了一个草坪婚礼，感觉好浪漫！这次来酒店里多了一个小火车，可供小朋友们玩，是收费的！这次酒店免费给我们提供了下午茶，也是在17楼，17楼视线很好，坐在上面看风景不错！老公都觉得天房洲际的装修很大气！说喜欢这种风格！最重要的是离免税店近，就在免税店隔壁，走路几分钟就到了，适合我们这种带孩子的人，晚上出去逛逛很不错！再说洲际的私家沙滩，那是一个大，唯一的缺点是不能下海，吃早餐的地方是在西餐厅，有专门为小朋友做的美食专区，方便儿童自己取餐。儿童乐园每天有为小朋友准备的活动，可以报名参加！总之就是特别好！希望下次再来！"
        },
        "263591098": {
            "Cumment_time": "2018-07-26",
            "User_comment": "酒店后的大草坪真是太美了，有到大草原的感觉，草地上响着动听的音乐，石头兔子里藏着低音喇叭，让你感觉到草儿们在歌唱，真是美妙极了！私家沙滩沙子极柔，平整似镜，海水碧蓝，比起三亚湾要美很多。下次再来三亚，必须再次入住洲际"
        },
        "838727": {
            "Cumment_time": "2017-09-25",
            "User_comment": "一直很想住海棠湾的洲际，这次来三亚终于来体验了一把，果然没有让我失望，整个体验很棒。位置在免税店旁边，入住可以办理免税店购物享95折，吃饭周边很多外卖，海底餐厅也是很不错的选择，不过建议提前一周预定窗边的位置，服务很赞，酒店很新。唯一不足是离沙滩有点点远，要步行十几分钟才可以走到，不像亚龙湾酒店几分钟就到了。面朝大海，睡意满满，床正对阳台外的海景，超级喜欢，一般酒店阳台都在床的侧面，第一次体验正面对着阳台，很惬意，很舒服。小黄鸭简直Q爆了，无论情侣还是亲子，一起来个泡泡浴，全身都无比放松。阳台的沙发很舒服，坐着面对大海，放空，体验度假的感觉，无比惬意。洗漱台有两个，这样和老婆早晨起来就可以一起洗漱啦，很棒。浴巾和毛巾准备了很多个，可以随意挥霍拉。浴袍很好看。免税店的夜景很美，东西比香港便宜一点点，不过很多断码没货，海口美兰机场也有一个免税店，活动比三亚多，可以上官网比较价格。最后放一张媳妇的美照，不要羡慕哦⊙∀⊙！整个房间的设计非常有feel，电视下边还有bose音响，看个电影简直家庭影院的赶脚，床超级软超级舒服，床头就有插座方便手机充电，很多酒店插座都离床很远，根本没法躺在床上边玩手面朝大海，睡意满满充电，洲际完美解决。"
        },
        "170779742": {
            "Cumment_time": "2018-08-03",
            "User_comment": "各方面都很好，所有房间都是面朝大海，很爽，早餐也不错，服务态度也特别好，唯一不好的一点就是办理入住和退房等待时间太长太长，我入住和退房两次都基本上等了20分钟，关键是并不是因为客人多，而且前台办得特别慢，不知道在和客人说些什么，差点害我误车了，很不满意！"
        },
        "137509708": {
            "Cumment_time": "2019-12-06",
            "User_comment": "先说好的吧1、礼宾员和前台服务态度很好前台很耐心详细的介绍了酒店的基本服务和儿童设施2、房间很大80多平观景阳台观海效果很赞3、酒店离免税店很近步行最多也就5分钟吐槽一下卫生1、作为*五星级酒店*来说卫生真的是不够达标刚一进门地上就有粘粘的东西告知前台后客房服务十多分钟才到拿着毛巾擦了会紧接着就去面盆里洗擦地毛巾了自央视曝光酒店卫生后一直以为会好些没想到😓2、床的被子上有一根长头发由于购完物回来很晚了孩子要睡觉故没有要求换被子接着发现床和柜子之间也有一些浮沉物明显就是没有仔细打扫真的是很失望！"
        },
        "245197624": {
            "Cumment_time": "2018-06-30",
            "User_comment": "前台办理入住服务很周到，行李也会给我们送到房间来，好多细节帮我们想到（楼层高度观看海景角度好不好等）～离店也会电话回访～这方面比亚特兰蒂斯要好～～～酒店最普通的海景房都超大面积～分不同区间～我觉得住着很舒服😌旁边挨着免税店～超级方便走路五分钟吧～适合家庭度假～还会再来～另外再提一下～房间还赠送旅拍一次～预约的是摄影师***～按时到达酒店，提醒我们做好防晒工作，还准备了好多小道具，这么晒的天气真是辛苦～特别有耐心，出片很及时我和家人都很满意😄😄😄下次来还预约您～谢谢^_^这张是截图～"
        },
        "194007660": {
            "Cumment_time": "2018-05-03",
            "User_comment": "酒店客房，环境，服务都没得说。但是早餐着实不像五星级酒店那么丰盛，去的晚了好多都没有了，补餐速度不够快，最关键是种类好少，和700多一晚的希尔顿逸林酒店没法比。客房全自动化，电视也能收到好多国际台，服务很到位，room  service也不错。不过价格确实也不便宜。海底餐厅988一位，都是噱头啦。"
        },
        "135130320": {
            "Cumment_time": "2018-10-02",
            "User_comment": "私人海滩，国庆期间都不会感受到喧嚣和嘈杂，悠长的海岸线，这是在其他地方感受不到的，订的是豪华海景大床房，80几平米，真的是物超所值。就是国庆这几天价格比较高，除了节假日应该是海棠湾最好的选择走路5分钟就是国际免税店，可以就餐和购物，但要先买离岛的机票。超大阳台，和浴缸，还有小型的海洋世界"
        },
        "211624438": {
            "Cumment_time": "2018-07-15",
            "User_comment": "酒店海底餐厅和大草坪都很好，尊贵海景房的只是暑期人很多，入住延迟，房间还漏水，不过很快解决了，还延迟退了房。"
        },
        "231220621": {
            "Cumment_time": "2017-06-19",
            "User_comment": "环境很不错，服务也很贴心，床特别舒服。我喜欢酒店大堂，晚上海风吹过来时浑身惬意无比，可以在大堂酒水吧台点一些饮料坐下来享受海风。房间设计格局合理巧妙，阳台浴盆里泡个澡也很享受，美中不足的就是海底餐厅的饭菜，一流的环境 三流的饭菜。"
        },
        "187241419": {
            "Cumment_time": "2018-07-05",
            "User_comment": "酒店视野很开阔，在房间看海景感觉很舒服，房间也足够大，床品很舒服，各方面还是比较ok"
        },
        "256492045": {
            "Cumment_time": "2017-06-03",
            "User_comment": "超五星的服务。订了豪华套房，跟父母小孩一起来。风景太美了。这次三亚行，三个酒店。这个最赞。下次想跟老公一起来。儿童乐园也很好。"
        },
        "155079503": {
            "Cumment_time": "2018-06-18",
            "User_comment": "酒店非常壕，房间很大，阳台可以泡澡，还有无敌大海景；特别感谢礼宾部**，不仅帮忙联系接机，还送了水果，红酒和糕点；价格虽然贵，但是特别值！！！"
        },
        "274477365": {
            "Cumment_time": "2019-03-18",
            "User_comment": "三亚海棠湾天房洲际度假酒店，在海棠湾海边，主要是商三亚国际免税店旁边，近在眼前，两隔壁。购物很方便！酒店设施很好！早餐很好！点赞！"
        },
        "248373746": {
            "Cumment_time": "2017-05-02",
            "User_comment": "酒店非常漂亮，很有档次，就在海边，躺在床上就能看见大海，真的很舒服！吃的东西种类也很多，很适合旅游度假！并且还可以预约免税店打折，在免税店打折省的钱都可以住几晚酒店，真的非常划算！下次旅行还会继续选择洲际酒店！真的太棒了！"
        },
        "205904883": {
            "Cumment_time": "2018-08-20",
            "User_comment": "非常好！ 服务迅速 贴心 有礼貌！ 环境舒服有设计感！"
        },
        "183708330": {
            "Cumment_time": "2018-11-16",
            "User_comment": "环境很好，面朝大海，心旷神怡。房间设施齐全，比较人性化。还配了好几个游泳池，可惜就是吃饭的品种还不够多。早餐非常丰富，很赞👍。可惜住宿价格相对而言还是高一点，如果能更优惠一点就完美了。"
        },
        "161412373": {
            "Cumment_time": "2017-07-04",
            "User_comment": "住的是行政楼层海景套房，很舒适，刚好去的时候不是很热很晒的天气，坐在阳台发呆很舒服。设施都挺不错，智能，而且服务挺周到。办理入住时有丰富的饮品免费喝，早餐品种也挺丰盛的，都想一天全呆在酒店里了。很不错的一次感受！"
        },
        "142283221": {
            "Cumment_time": "2018-03-11",
            "User_comment": "天房洲际酒店的客房很大，床品睡着很舒服，离免税店真的是很近，但是酒店里孩子玩的就很少，早餐种类多但质量不高，客服**态度特别好，能站在客人的角度考虑问题，而且帮我们解决了很棘手的问题！真的很感谢她！"
        },
        "153766460": {
            "Cumment_time": "2017-05-09",
            "User_comment": "绝佳选址##客房感觉##完美服务#在天房洲际拍了N张照片，很多角度取景超赞的，首先办理入住效率很快前台工作人员亲和笑容很好，接着入住房间，刷卡进房间窗帘会自动打开，眼前一片一望无际的大海，整个人心旷神怡，房间格局都很满意～接下来去海洋餐厅用餐，想要在里面用餐要提前预约哦。还好我们去的时候还有位置，服务满分，食物口感不错，早餐也丰盛，在这里住给我的感觉特别好。而且免税店就在旁边，步行过去十分方便不到十分钟路程。"
        },
        "173651502": {
            "Cumment_time": "2019-10-08",
            "User_comment": "去三亚几次了住过几家酒店，这次选择洲际这家老牌酒店，一开始主要是为了去免税店近（步行10分钟，真的超方便购物，这次去遇到积分抵钱，很划算的买了好多东西！而且因为离得近，每天饭后就可以去溜达）其次看其他网友评价说洲际的沙滩很好，沙子算海棠湾最细了！这点让我这个带娃的妈妈很心动，带娃来三亚不就是为了沙滩玩嘛！虽然不能下海，但对于孩子来说足够了呀！事实证明洲际的沙滩真的不错！和泰国的差不多哦！而且酒店中间大草坪也是孩子们喜爱的，去沙滩就是一条直线，好走不累。我之前住网红的瑰丽酒店，那个沙滩简直惨不忍睹，沙子粗得我脚板疼。虽然洲际在硬件设施上确实有点旧，但服务员们的服务态度真的特别好！从一开始入住的前台小林开始，都是很有心的为我们提供便捷帮助，对此次入住体验我们非常满意，家里人也很开心。我们住的是两室一厅的套房，非常适合带娃家庭，我家老大跟外婆睡一间，我和老公带老二睡一间，客厅又方便两孩子各种跑跳，格局很合理！视野也很好！海底餐厅餐食很棒，也值得推荐！"
        },
        "213497543": {
            "Cumment_time": "2017-06-18",
            "User_comment": "本来和闺蜜打算跟着团去三亚，后来想了一下，自己玩说不定更好，到了三亚机场打车到酒店差不多半小时就到了，这个酒店是朋忙推荐的，说这个酒店的特色是海洋餐厅，到了酒店，酒店的装修很不错，富丽堂皇，进了酒店，行李员帮我们拿行李到房间，办理入住前台服务也很不错，多聊了会，还说可以延时退房，送了我们两位女生餐吧卷，大厅是开放式，南中国海景致一览无遗，大厅中央，有一整块文化墙的“酒店促销”专栏。优惠客房套餐、精致下午茶、中餐厅商务简餐、沙滩BBQ、浪漫海底餐厅、I Spa等促销琳琅满目，优惠力度也大，朋友说来了就要全部体验一下，房间很大，物超所值，不亏是度假型酒店，一看外面，吹着海风神清气爽，还可以聆听浪声涛涛，整个房间非常精致，整个房间是原木色调, ，宽敞观景阳台大概20平米，墙是素色的，浓郁本土风情的布艺，将空间勾勒出一种怡然舒爽的气息。在酒店休息之后，6点我们去了海洋餐厅，服务无微不至，在餐厅吃饭周围围绕的是蓝色海洋，宛若置身海底，经验丰富的大厨特供新捞海鲜和上等牛扒，在鱼群漫游的隧道中旁观目不暇接的海洋妙事，如此景致，不容错过 。好好的休息了一晚，第二天出来逛，吹着海风，碧草映蓝天大海，开阔的视野，有着不可想象的浪漫。"
        },
        "427452": {
            "Cumment_time": "2017-09-06",
            "User_comment": "酒店房间大，各种设施都比较舒适。客房内装有bose音响系统，不过不能和手机直连。"
        },
        "210013909": {
            "Cumment_time": "2017-06-03",
            "User_comment": "如果下次去三亚，这里会是我想多住几晚的酒店！安静的海湾，迷人的海景，在酒店房间一览无余！酒店十分大气，客房同样大气，服务员安排的房间十分满意，绿树环绕，海滩惬意，餐饮品种非常丰富，离免税店很近很近，很舒服，很喜欢！"
        },
        "215288679": {
            "Cumment_time": "2017-04-08",
            "User_comment": "有蚊子，好多，一晚都在被咬，洗手间的卫生不干净，呵呵，设计不好，晚上走海边的那段路灯光有点暗，胆小会怕，别墅多，环境没有美高梅，柏悦的好，玩的不多，吃的也不行，离海边走得远，还是选择美高梅好了，环境好，气氛好，"
        },
        "185929127": {
            "Cumment_time": "2019-10-19",
            "User_comment": "本来预定好了两晚，因为老人孩子不喜欢，所以想退一晚，但没协商成，酒店不退，所以为了孩子老人开心就浪费了，酒店服务员没有笑脸，这么大个酒店，服务态度真的很差，去前台咨询事情，两个前台在聊天，我就等着他们聊完才接待我，路上碰见酒店员工都是耷拉这个脸，要个浴袍，催了又催，一个小时送不来，总之以后肯定不会再选择了"
        },
        "230405711": {
            "Cumment_time": "2019-05-26",
            "User_comment": "早餐不错离免税店方便每次来三亚首选酒店【适合休闲】"
        },
        "166381982": {
            "Cumment_time": "2019-10-12",
            "User_comment": "现在才评价，在天房洲际大概住了有5天吧，服务还是挺热情的，早餐品类多，有自己的私人沙滩，带娃的好去处，但卫生不知道是否是我本人要求过高，反正我觉得卫生搞得非常粗心大意了，第一次投诉是因为搞好卫生，竟然发现马桶还有黄色尿渍，迷你吧的矿泉水喝完了也没有及时补上，阳台的地上有烟头沒有捡起来，还有我们的衣服竟然丟在地上也没有捡一下。用过的毛巾依然丢在鞋柜旁边！我们就打电话到前台投诉了，前台免费升级了儿童套房，但当时前台让卫生员上来重新搞卫生的时候，有个女的卫生员感觉不情愿的样子，拉着脸拿着七八支矿泉水在迷你吧台放得乱七八糟，升级到儿童套房以后，我∵依然吐槽卫生真心搞得不够仔细，宝宝睡过床没有整理过，地估计也没有拖过，因为我老公在阳台抽烟，搞完卫生我还是发现阳台地上有烟头，厕所地板有烟头，试问你们如果有拖过地，怎么会没有发现烟头呢？从三亚回来去了拉萨住的是瑞吉酒店，同样是品牌酒店，他家的卫生搞得非常仔细，将客人的衣服折叠好，还仔细的将我化妆品排列好在洗漱台上，值得学习！虽然天房洲际免费升级了我的房间，但总结还是卫生搞得太不够仔细了，其它服务和环境都很好，真心希望可以改进卫生不够仔细这方面。"
        },
        "258426588": {
            "Cumment_time": "2018-03-03",
            "User_comment": "高端品质周到服务，每个人的脸上都挂着微笑😊房间整洁清新～设施完好全面～让人来了就不想离开......下次还是来三亚的首选酒店～～"
        },
        "271928306": {
            "Cumment_time": "2018-09-05",
            "User_comment": "还挺不错的，价格在一千一左右，用具 沙发这些都比较干净，还送了套餐红酒和糕点，***先生的服务非常好是一位用心做服务的员工，特此给他点赞"
        },
        "178650802": {
            "Cumment_time": "2018-06-06",
            "User_comment": "对洲际抱着很高的期待过来体验入住的，前一晚住的艾迪逊，感觉棒极了，所以对洲际满怀期待，下车，礼宾服务不够热情，前台办理入住速度还可以但是并没有给我们指引客房怎么走，服务人员少，标示，指引不够明显，还贴心的展示了4号台风的走向图，可能家里是坐木材生意的，酒店应该是下了重金的，挺大气的很多实木的装饰，大堂顶上很多小鸟的叫声，园林不错，房间有点闷闷的味道，房间里该有的都有，入住时赠了特饮可以在大堂吧领取，下着小雨小憩一下也是很不错的，淋浴间，卫生间，洗手台都是超大的，但浴缸是在阳台的，估计是需要穿着泳衣泡的吧，反正我是没敢用，法压壶配雀巢速溶咖啡我也是醉了，这个价位的酒店没有台胶囊咖啡机怎么撑的起门面啊，洗浴用品还是可以的，床品很舒服，早餐品种很多，但味道一般般，面包只配了果酱，没有黄油，我表示很失望，在三亚住了四晚，发现酒店的早餐都是由大量的咸菜组成的，看似很多，实质选择很少但是住海棠湾住建议还是选择含早餐的房，因为出外觅食不太方便，洲际还好，离海棠湾免税很近，5分钟的步行时间就到了，如果觉得酒店的餐食不喜欢还可以去海棠湾免税B座的三楼，哪里有很多选择，酒店有送机服务，有需要的朋友可以了解一下时刻表，自己提前准备好，希望我的分享能帮到大家这个浴缸好开扬啊，穿泳衣泡才行吧4号台风路径的提示图，挺贴心的在酒店学潜水，收费不低哦很多娱乐项目下着小雨，来一杯，很惬意大气的大堂淋浴间很大这个布局很特别视野不错看日出用的，可惜下雨"
        },
        "144214321": {
            "Cumment_time": "2020-02-19",
            "User_comment": "酒店景色很美，早餐品种繁多，游泳池配备了免费的游泳设备供使用，前台还免费赠送了下午茶很贴心，推荐大家！"
        },
        "155270780": {
            "Cumment_time": "2018-08-26",
            "User_comment": "不错，房间大，办理入住的小哥哥态度非常好，必须给个赞，做酒店就是这样房间好，态度好就够了"
        },
        "133723878": {
            "Cumment_time": "2018-08-24",
            "User_comment": "环境还OK吧 海滩也很美很干净 就是餐饮有很大的问题 中餐不好吃 海鲜烧烤自助餐的海鲜全部是最次的海鲜 乐队唱歌的水品也有待提高～"
        },
        "139984624": {
            "Cumment_time": "2018-08-23",
            "User_comment": "总体还不错！早餐到11点，这一点对于来度假的人来说相当满意！孩子每天在泳池游泳非常开心！下次来三亚度假还会考虑这里！"
        },
        "129248912": {
            "Cumment_time": "2018-12-30",
            "User_comment": "【豪华海景，适合情侣，现代风格】"
        },
        "150822424": {
            "Cumment_time": "2018-12-22",
            "User_comment": "早上起来看着日出美景【适合家庭】"
        },
        "142040528": {
            "Cumment_time": "2017-12-17",
            "User_comment": "这就是所谓的海景房的海景酒店内设施破旧，休闲的设施非常少，选择海棠湾的洲际不是因为它紧挨着免税店，而是因为之前住过西双版纳和成都的洲际，印象很好，所以这次到了三亚海棠湾，第一选择了住洲际.车子开到酒店大堂，没有迎宾帮忙拿行李，大堂的设施很一般，显陈旧，有年代感，然后去总台办理入住，被告知房间还没有打扫好，需等待，好吧，我把行李寄存以后就先去逛逛（负责寄存行李的服务员态度很不好），酒店里面有一个大草坪已经算是亮点了，休闲娱乐设施非常少，当时我还以为是不是没有走完，洲际不可能那么小啊，后来又从高处看了一次，确实就是这样，说句实话，我连拍照的欲望都没有，因为没有什么值得拍下来的。逛了一个多小时吧，已经很热了，看前台还没有打电话来，我就到前台去问，结果说还要等，就这样，我等了差不多三个钟头，总算可以入住了！进到房间以后，设施非常非常一般，简陋，旧！和别的地方的洲际根本不能比，所谓的高级海景房，阳台上能看见的就是免税店停车场！不知道是不是已经开了很多年了，从大厅到房间，环境加上服务让我失望到了极点，第一天就被搞得很郁闷，怀疑自己住的是不是个假洲际！1600多的价位不便宜，建议以后考虑别家的酒店，毕竟性价比太差，贵就贵嘛，关键得让人住起舒服啊，真心很失望！唯一值得表扬的就是早餐很丰富！但是我以后去三亚再也不会住洲际了，也不会推荐朋友入住！"
        },
        "266199081": {
            "Cumment_time": "2018-01-14",
            "User_comment": "海底餐厅海底餐厅海底餐厅表演海底餐厅一角酒店园景，超美酒店内景，超美酒店园景独立洗浴间双人洗漱间吧台免费提供围栏免税店，近在咫尺夜景大堂"
        },
        "159031893": {
            "Cumment_time": "2017-12-05",
            "User_comment": "还不错，离免税中心很近，草坪很美，海底餐厅值得点赞。对于带小孩的朋友们还是推荐的，设施很齐全，还有很多游艺活动，沙滩比较平和，早餐比较丰盛，服务俱佳，打扫房间很细很及时，很贴心，要是机场大巴能多一些就更棒了"
        },
        "1748901": {
            "Cumment_time": "2018-02-27",
            "User_comment": "前台服务Zona服务态度特别好，帮我们免费升级了一个蜜月房，给个大大的赞"
        },
        "170178591": {
            "Cumment_time": "2017-08-28",
            "User_comment": "优点：客房宽敞，免费升级，景色优美，服务周到，设施先进，沙滩人少舒适。缺点：儿童设施不多，酒店餐饮价高，周边就餐欠缺，浪大不能下水，服务响应略迟。略迟。"
        },
        "229638257": {
            "Cumment_time": "2018-10-17",
            "User_comment": "超美，这是我在三亚住的最满意的酒店，前台小姐服务也超级热情，风景也好美~很推荐~下次来，还会在选择洲际~ "
        },
        "255692785": {
            "Cumment_time": "2017-05-17",
            "User_comment": "这次旅行最满意的酒店，非常好！5星强烈推荐，下次来一定住再住洲际。一是整体非常大气，处处可见用心。二是虽然开业几年了，但房间并不显陈旧。淋雨用水非常大，洗浴用品很喜欢，还贴心的放了晒后修护用品。三是房间面积很大，尤其是阳台，海景房，景色超美。浴缸在阳台，小朋友非常喜欢玩。四是泳池也比较大，适合全家游泳，有小朋友的滑梯卫生状况也不错。五是餐饮不错，早餐非常丰富，每天有换品种，有宝宝餐具，鲜榨果汁，尤其是胡萝卜汁既好喝又有营养。比起免税店的餐饮，酒店的饭也不算很贵了，环境还好。六是儿童设施也很丰富，园内有小火车，儿童乐园不仅配置齐全，还有教小朋友坐手工，非常棒。七是拥有海底餐厅，潜水培训，就是价格略高。八是离免税店非常近，走路5分钟，还可以预约95折，超级适合买买买，尤其是晚上去，客人比较少，完全不用排队，超级爽啊。九是服务非常棒，这是我最满意的一点。所有问题都会耐心解释。尤其到餐厅，宝宝比较闹，不停的再扔东西，员工不仅没有不耐烦，还帮助哄宝宝，送鲜榨橙汁，让人非常暖心。虽然海棠湾不能下海游泳，但我觉得看看也足以了，小朋友不太适合在海里游泳，还是游泳池安全一些，主要就是玩玩沙子，而且海棠湾的酒店整体都比亚龙湾的高一个档次，而且性价比要高一些。十是免费接送机也是很方便。唯一的建议增加去免税店的电瓶车，天热实在是太晒了，尤其还要抱着孩子，有些不方便。总之，再这样一个酒店度假，真的很棒。"
        },
        "146024958": {
            "Cumment_time": "2018-07-26",
            "User_comment": "房间真的是很大，设施不错，卫生干净！就是不是正面海景，旁边就是免税店，很方便"
        },
        "147495051": {
            "Cumment_time": "2019-10-02",
            "User_comment": "优点:海底餐厅很有感觉缺点：1.阳台上的推拉木屏风损坏严重，因为浴缸在阳台上没有遮挡非常尴尬2.打扫房间的是南亚雇员，无法用中文交流，且不刷浴缸3.因酒店建筑是开放走廊设计，基本没有空调夏天很热4.酒店每个餐厅的空调都不好，吃饭一身汗5.房间的客房服务册上沾着米粒……实在不像五星酒店6.客房服务电话长时间无人接听，五天内这种情况多次发生，在五星酒店实在少见"
        },
        "5323022": {
            "Cumment_time": "2018-04-07",
            "User_comment": "房间选址很不错。环境好。就是。。到三亚太早。规定入住时间在下雨三点以后。。"
        },
        "128351244": {
            "Cumment_time": "2017-12-08",
            "User_comment": "这个酒店的总体感觉还不错，特别是硬件设施相当不错，无论是客服房还是公共设施，都建设的很大气。海洋自助晚餐还不错，品种不算多，龙虾还挺新鲜的！一楼的中餐厅是米其林餐厅，做的味道很好，椰子乌鸡汤味道特别好！"
        },
        "142284760": {
            "Cumment_time": "2017-12-26",
            "User_comment": "第一次住海棠湾，入住体验很棒！除了沙滩杂质太多，可以说其他都很不错！海边餐厅和海底餐厅宝宝体验都很棒！服务没得说，个人觉得很到位！入住办理非常顺利，快速！早餐一般。推荐入住，期待下次再见！ 关于海底餐厅！一定要提前定位 选择靠窗的位置观景真的绝佳。但是，个人感觉有一边鱼稍微多一些，可以说是成群结队了，另外一边鱼的总量偏少，但是都比较大！海底餐厅感觉菜品不丰富。海边餐厅呢，因为晚上去得比较晚，几乎看不到景色，风很大，酒店有免费的车送到海边餐厅，菜品不错，价格偏高，如果自带酒水的话，开瓶费300元。但是那里的服务反正还是会让你觉得这个钱花的值！景观也非常好，看的人心旷神怡，就是到海滩的路比较远，不太喜欢走动会觉得有点麻烦。有专门的宝宝泳池，恒温！我们是12月24号入住，宝宝是完全可以下水的。#绝佳选址#但是大人的泳池水就比较凉了，我反正不敢下水，怕感冒！#客房感觉#酒店还是属于比较新的，东西都很干净！配套设施都很全面了，也没有什么对于小朋友不安全的东西，家具都比较圆润，不要担心磕磕碰碰。酒店的服务真的是非常到位，态度好到没话说！酒店私人沙滩杂质比较多一点，小宝宝光脚的话很害怕会受伤！"
        },
        "3348556": {
            "Cumment_time": "2019-07-18",
            "User_comment": "人生的第一次差评！！！！一进来酒店就已经觉得一般般，没有什么吸引力。第一，门口服务员没有主动过来帮忙寄存行李。第二，大堂接待处没有很有效率办理入住，因为只有一个人，后面有人在等。第三，同样也是洲际的品牌，在海棠湾仁恒皇冠假日酒店，雪柜所有东西免费，这里全部收费~阳台卫生比较脏，全部自己一个人重新搽了一篇~另外，现在基本酒店都有自带usb充电，这里并没有，只有电话机自带的一个插口充电~房间与浴室的对接木门也是无法关闭的，最后实在忍不住真的要换房间了~~关键的是东西遗漏在原来的房间，让服务员帮忙找一下奶瓶，结果说没找到。。。最后到了第二天下午打电话和我们说找到了。。。。证明服务其实真的没有做。。。补充，因为冒着亲子游的关系，所以来九点入住，基本所有的设备都是要收钱，价格并不是很合理，例如游乐园收一天或2小时，要95元和65元，其他酒店免费。骑车收费，游泳池游泳每次要登记。感觉来酒店没有感受到自由，舒适的感觉。。最后，自助餐早餐吃的类型不多，卫生方面有点差，因为家人吃抱罗粉的原因，全部人都去厕所两次，而且是同一个时间一起去。。。另一点，感觉里面的服务员都是有性别歧视，待遇完全不同。。本人从来没有这样认真的评论，希望能够受到重视，并落实处理，找到解决方案，务必做到人人落实到位。。最后，让我感受到酒店服务只有在天府中餐厅。。"
        },
        "137863100": {
            "Cumment_time": "2017-06-24",
            "User_comment": "服务很棒！中途发生了一些小矛盾！但前台人员快速处理！应急处理能力不错！整体较为满意！硬件设施也很好！还会再去！早餐丰富度不错！房间的视野很棒！去免税店还能打折！而且离免税店只有五分钟路程！购物十分方便！以后要再去一定住这里！"
        },
        "146433501": {
            "Cumment_time": "2019-07-06",
            "User_comment": "花园、海滩特别漂亮，客服服务也很到位，旁边就是免税店，购物吃饭都很方便，早点特别棒【私人海滩，适合度假，现代风格】"
        },
        "241567648": {
            "Cumment_time": "2017-12-09",
            "User_comment": "酒店的环境设施都很完美，唯独就是浴缸设计有点无奈！其他都很好，！免税店就在隔壁！非常方便！"
        },
        "209884196": {
            "Cumment_time": "2017-12-05",
            "User_comment": "优点：酒店设施完备，房间内布局合理、灯光到位。海景视野开阔大气。缺点：酒店外两边施工痕迹明显，泳池小。"
        },
        "173908398": {
            "Cumment_time": "2018-03-10",
            "User_comment": "出了蜈支洲岛直接来这里了，距离免税店步行三分钟、房间很舒服、早餐还没去吃、准备马上去、醒来可以看到海、总体感觉还是很不错的、就是房间有一点点不知道什么味道、也不知道是不是我太敏感了、因为价位在那呢，所以自己考虑。"
        },
        "129093758": {
            "Cumment_time": "2018-06-03",
            "User_comment": "早餐平平淡淡，没有特别出彩。最不满意的就是不能下海游泳，其他都特别好。来过几次，这一次才知道是因为政府出于安全原因不让下海游泳"
        },
        "141209682": {
            "Cumment_time": "2018-03-05",
            "User_comment": "非常满意的一次洲际酒店入住感受，特别感谢前台**，因为带妈妈和宝宝入住，提前打电话跟酒店前台说想要看海好一点的房间，到了之后给我们1616房间，虽然房间要小一点，但真的是无敌海景！还给我们送了水果和点心，很贴心！我们还会再来的！😄#完美服务#"
        },
        "171288590": {
            "Cumment_time": "2017-11-20",
            "User_comment": "太棒啦！太棒啦！太棒啦！👍👍👍好事说三遍。这次出行最满意的就是洲际酒店酒店、真是太满意了，前一天晚上住在亚龙湾希尔顿酒店，总体还可以吧！海棠湾没有去过想去感受一下就订了洲际价格也跟同级差不多的，于是定了两晚高级海景房，来到酒店首先被独特设计的大堂吸引、迫不及待的上房间、进房间跟朋友两人都尖叫了......哇 太美了！还真第一次看到这么漂亮干净的房间，关键是我订的是高级海景房酒店竟然给了我们一间高级海景套房、还以为是搞错了特意问了前台、说给我免费升级套房，真是太开心啦！住了洲际外面什么景点都不想去了、因为这里景色太美了，有私人沙滩🏖️有别墅区很多游泳池、还有海底特色餐厅，真的是应有尽有，跟朋友手拉手漫步在沙滩真的是太幸福啦！人生足矣！我一定还要来🏖️手选👍#客房感觉##完美服务##绝佳选址#"
        },
        "209542065": {
            "Cumment_time": "2018-02-27",
            "User_comment": "洲际是我来三亚住的第一个酒店 总体是大气 大厅大 房间大 草坪大 海底餐厅没有订到位置800多一人的晚餐自助感觉高了点哈 楼下有个比较大的儿童游乐室就要看书画画 有些玩乐设施要收费 前台小哥哥还是比较热情的 总体可以 下次还会选择去"
        },
        "147141372": {
            "Cumment_time": "2018-05-21",
            "User_comment": "免税店旁边，出入很方便。酒店特别安排的520的布置，很浪漫。房间很大，住着很舒服。看海效果非常好。"
        },
        "143498290": {
            "Cumment_time": "2019-08-16",
            "User_comment": "入住接待服务很好好，条件一般，门不自动复位锁门，门框周边破破烂烂，一进入房间就是潮，和蒸冷桑拿的感觉，房间的小件用品感觉很不卫生，很多小件用品没有，不象星级酒店的客房"
        },
        "145300516": {
            "Cumment_time": "2017-09-14",
            "User_comment": "房间真的是很不错，太不错了，酒店也很大气，一岁多的宝宝都赞不绝口，一直说喜欢，设施齐全，海滩真的特别的美，海水清澈，早餐种类挺多，很照顾宝宝，很多专为宝宝制作的饭食，太不错了，重要的事情说三遍，房间很大，房间很大，房间很大，很新很新，很新，插房卡的瞬间，电动窗帘为您打开，哇，享受！总之，LD和宝宝都好评，喜欢"
        },
        "197125829": {
            "Cumment_time": "2017-06-02",
            "User_comment": "房间不错，干净整洁，服务也很不错，早餐一般"
        },
        "151102994": {
            "Cumment_time": "2017-12-19",
            "User_comment": "海棠湾 交通是不太方便的， 但是酒店有接送机，我因为是从大东海玩过去的 就自驾了 ，反正大酒店有的是停车场 酒店位置还是极好的， 对面就是蜈支洲岛， 隔壁就是免税店 ，你要是喜欢提前一天在前台预约一个券， 是打折还是免税我就忘了， 对于一个常年出差欧洲的人来讲， 免税店是没有任何兴趣的， 但是我知道要提前一天预约才能用 大家千万别忘了。前台服务很热情 ，有个小姑娘瘦瘦的戴个眼镜，,听我说是一个人来 ，大概也觉得我自己一个人可不就剩在房间，看看海放空自己一下啦嘛 ，帮我选了一个海景比较宽阔的， 房间 楼层高 相对于比较正中间， 我定的是基础海景房， 就是比豪华海景房更靠楼道的两侧 ，相对于正中间的房呢 看的海景角度就稍微少一点了。还有一个热情的小哥帮我拿行李到房间 ，帮你把卡插好 ，下了电梯吓一跳， 一看 电梯间和楼道口放了一排沙袋。 我哪经历过 ，小哥说这是马上台风要来了 防汛沙袋 ，我是住十层， 但是他这个酒店所有房间都朝海， 都集中在一侧 ，而另一侧就是敞开的了， 所以会进雨 ，想象不到台风来了会咋样， 第二天我赶着台风前撤了。确实无敌的海景，,因为台风要来， 阴云密布的 但是还是很舒服视野宽阔， 美中不足 酒店离沙滩还是很远 ，因为天气不好我也没有去沙滩 不知道沙滩怎么样。楼下有个著名的海底餐厅， 就是我拍的那张夜景图里蓝蓝的部分， 有个海底隧道 ，中午餐不开放隧道， 可以坐大厅玻璃墙下一样看海里的鱼。 晚餐才开隧道 ，还有表演 自助形式， 很贵 但是要浪漫一定体验一下， 品种不多 吃得一般 ，可是我真心爱死了海底隧道的 ，feel 晚餐700-800吧忘了 自助含一个龙虾和香槟或者红酒白酒（葡萄）。酒店房间和沙滩中间隔的天房公寓 ，我其实最开始是买了他们的两晚独栋的劵， 后来自己来了觉得太大 退了 ，远看还不错。早餐特别好， 早餐特别好 ，早餐特别好， 我没有拍餐台的习惯 ，可是你看着我情不自禁来的水果台子， 你就能到 一个水果品种都这么多的早餐能差嘛 ，跟午餐自助似的， 而且开到十一点 对于度假爱睡懒觉的人的挚爱啊， 因为可能开的晚， 类似于brunch 所以丰富么 ，哈哈哈哈 反正超好 就是不利于减肥， 中午都不要吃了， 反正我是中午再吃不下了。阳台上的浴缸， 我没有用， 感觉不太好， 挡了一半木栅栏， 弄的阳台一下子就不敞亮了 ，连带整个屋子都昏暗的 这点设计确实不好 。是我不喜欢的原因 完事呢你要泡澡 ，裸泡的话依然是没有遮挡有什么用呢 ，哪怕你把那个木栅栏部分设计成要用的时候再拉出来都行， 现在这样大大牺牲了阳台的功效， 这部分要减分。这是屋内的布局 ，中规中矩， 度假酒店来讲略小， 房间装饰整体色调暗淡， 再加上阳台上不好的设计 ，使得房间昏暗 这点非常不喜欢。房间有些设施老化 ，更搞怪的是我给前台打电话， 发现床头的电话打出去没有声音 ，用书桌上的打 床头的那部同时会发出很奇怪的声音， 这么昏暗的色调， 再加上这声音， 让我一个女生感觉可不舒服了， 来人鼓捣半天鼓捣不好， 最后把奇怪的声音 ，据说是干扰音弄没了， 但是床头电话依然不能使。"
        },
        "133503750": {
            "Cumment_time": "2017-04-14",
            "User_comment": "首先这个酒店所有房间都为海景房，酒店为S型，只是位置的不同景色稍微有差距，当然是越高楼层的海景越广阔。本来订的八楼正中间的位置，但酒店大堂的挑高就有六层楼那么高，因此有点影响看酒店的园景，后经协商调至1030房间，视野顿时开阔了许多，我觉得房间再靠东边一点，1020左右那几个房间会更好啦，绝对满意啦。所有房间智能化，一开门窗帘自动打开。早餐也是相当丰富。下面是海底餐厅，观感很好，五颜六色的鱼在你面前游来游去由于海棠湾的海浪比较大一点，因此不允许下海游泳，下午我们在酒店的泳池玩了一下午，还有儿童区域，孩子玩的也很开心从阳台一眼望去，无边无际的大海让人心旷神怡酒店大堂很有风格，每天播放的音乐也很有逼格，高大上的感觉左边是办理入住的地方每个楼层的大走廊，南北通透的格局，隔壁就是免税店，晚上的夜景也很漂亮在沙滩上回头望去，酒店整体造型宛如一艘轮船，十分大气特别是前面这个超大草坪，从酒店大堂这边一直延伸到海岸边，在这里办婚礼浪漫至极酒店的海底餐厅，还有包间两个洗浴面盆，洗手间也很大，装修典雅这是超大阳台，还有一个双人浴缸🛁🛁🛁，躺在阳台的沙发上看广角度海景海底餐厅，办场婚礼也不错哦房间向下望去"
        },
        "279784543": {
            "Cumment_time": "2018-07-13",
            "User_comment": "很完美的一家酒店 设施卫生各方面都很好  #早餐丰盛#  #完美服务#  #绝佳选址#"
        },
        "200509877": {
            "Cumment_time": "2019-03-27",
            "User_comment": "位置不错，沙滩也还行，酒店内的中餐厅很不错，沙滩边的烧烤就真的很差，尤其食材非常不新鲜，但是服务还是不错的。"
        },
        "161469569": {
            "Cumment_time": "2019-04-05",
            "User_comment": "免费升级海景房，早餐非常丰盛，海底餐厅自助晚饭预约半价，总体感觉都很好"
        },
        "125626934": {
            "Cumment_time": "2018-01-14",
            "User_comment": "酒店位置就在免税店旁边，步行十分钟左右，酒店环境特别好，有草坪沙滩泳池和大海，特别美，客房设施也不错，准五星酒店，服务很好，带着宝宝去的，当天风很大，前台特别贴心让我们去旁边避一下风还给了宝宝一个气球。早餐一般，但是比我们前几天住的海棠湾9号好太多了，海棠湾9号除了泳池多，都是槽点，尤其服务差到爆！最后说一下海底餐厅美是很美，宝宝特别喜欢，就是菜品太一般了，我们订的午餐488一位，真的感觉没啥可吃的，尤其不知道给孩子吃什么，我觉得海底餐厅很多都是带小孩子去的，餐厅应该多备些小孩子能吃的东西。总体还是特别满意的，尤其跟我们前几天住的海棠湾9号对比，真是后悔没有都订在这里"
        },
        "159697514": {
            "Cumment_time": "2017-09-22",
            "User_comment": "整体感觉很好 服务很好 就是周边配套还不健全 周围还有施工 但是房间非常安静 隔音效果很好 尤其是空调 无声无风 非常满意"
        },
        "159333966": {
            "Cumment_time": "2020-02-26",
            "User_comment": "保持着洲际的水准，无功无过。以白金大使身份办理入住，安排套房行政楼层，卫生保持很好，客服热情周到。早餐一般，受到疫情影响，行政楼层餐厅关闭，不然体验会更好，基本还不错，推荐非亲子家庭入住。"
        },
        "160045911": {
            "Cumment_time": "2017-12-27",
            "User_comment": "不用多说了，这酒店有多漂亮，自己看图就好。高级海景房@1850包双早，我还是觉得真心值。早餐忙记拍照了，反正就是洲际酒店的一流水准，很丰盛。另外，员工服务态度很好。还有那私人沙滩，连绵几公里，虽然浪大不宜下水，但水质比那名过其实的蜈支洲岛更好，沙滩也更美。在海南三亚的四天三晚，就玩这酒店已经觉得很满足。"
        },
        "234469856": {
            "Cumment_time": "2018-01-04",
            "User_comment": "只能说一分钱一分货，住在12楼，服务特别好，房间敞亮，也特别宽敞，房型很好，升级了房型，一览海景，酒店的绿化，房间设计得也很讨喜，海滩比希尔顿的也要舒服，完全是没有高度的，希尔顿的沙滩还有一个陡坡，个人比较喜欢这里"
        },
        "127975088": {
            "Cumment_time": "2017-07-17",
            "User_comment": "海棠湾的新酒店，大堂挑高设计很漂亮，带老人孩子在大堂喝个饮料吹吹风，没有空调也很舒服。客房非常满意，够大装修时髦，所需一应俱全。位置就一般离免税店超近，住2-3天歇歇买买买不错，酒店的天府餐厅，挺好吃的，主打川粤菜，出品不错"
        },
        "134129038": {
            "Cumment_time": "2017-09-01",
            "User_comment": "免税店旁，购物方便！景观非常棒，有个海洋馆，绝佳的亲子酒店，以后有宝宝了，一定带她再来一次！"
        },
        "203009022": {
            "Cumment_time": "2017-08-11",
            "User_comment": "无敌海景海底餐厅真是真是度假酒店之首！阳台露天澡盆在欣赏一线海景的时候泡澡太爽了！"
        },
        "161866485": {
            "Cumment_time": "2017-06-20",
            "User_comment": "海景房环境超美。床正对着阳台。一睁开眼就有好风景。心情美美哒！酒店大厅也很气派。离海边200米。酒店私人海滩。离免税店只需要走五分钟！总之很满意！下次来三亚还会考虑住这里！不过就是酒店吃饭有些贵！可以去免税店里吃"
        },
        "125711204": {
            "Cumment_time": "2019-01-18",
            "User_comment": "服务决定一切，因为带孩子，所以定了儿童套房，房间很大，孩子特别喜欢，因为儿童套房就几套，没有海景，但是房间里的儿童装扮压根不影响孩子们的心情，17楼行政礼遇也是非常棒的，免费的下午茶，种类非常多，酒店自己的沙滩也很棒，最最让我喜欢的就是儿童项目，真的是应接不暇，太多了，我住了好多天，后面几天换在海景套房了，每个景色都享受一下。酒店位置也很棒，后面孩子想去亚特兰蒂斯海洋馆和水世界，我就想要不然带她住住新的酒店，两家酒店距离很近，之前网上看了好多关于亚特兰蒂斯酒店的宣传，欣喜若狂的去了，让人很失望，我是对设计很在意的人，他们的大堂进去就看起来一点也不高档，再就是服务人员，我定了套房，让我等待入住，然后又告诉我没房间，没过10分钟又说有房间，真是折腾死了，进入房间我也服了，装修家居真一般，刷牙杯子都是塑料的，哎，后来果断退房了，又跑回洲际酒店，17楼的美女服务员很热情的又给了折扣，因为是第二次入住，这就是我前面所说的为什么又住了几天海景套房，哈哈。而且主动介绍我所有套房所享受的福利，赠送孩子体验游戏卷，晚上大堂吧有唱歌，吹着海风听着歌曲，当我觉得有一点点冷的时候，服务人员很亲切的问我需要披肩吗？哇哦，好贴心，不一会就给我拿来了披肩，真的还有太多，这个酒店也许不是很新，我也是被朋友推荐来的，我们这次来三亚住了三个地方，第一个是别墅大概5000多一天，第二个是鸟巢最大的500多平米的房间，第三个就是天房洲际，推荐的原因就是太适合亲子游了，妈妈啊不用很累，也能玩的很开心。还有一点，哈哈，说起来没完了，我几乎不评论，就是因为这次体验太好了，我们去的时候天气不是特别好，有些冷，但是孩子特别想游泳，哇塞，室外泳池，恒温的水，暖暖的，孩子玩疯了，哈哈【露天泳池，适合孩子，床舒服】"
        },
        "160560407": {
            "Cumment_time": "2017-10-04",
            "User_comment": "不愉快的入住体验先说好的部分：阳光景观好，大草坪加海景，阳台大，儿童俱乐部宝宝很喜欢，几次玩到不想走……然而依然掩盖不住整个入住不好的体验：1、订房备注大床房，给了双床：到三亚飞机是晚上，到达酒店已经12点+，下车没有礼宾拿行李，前台办理入住很慢，宝宝已经困得不行，加我们总共三个办理入住的，前台只开了两个窗口，慢吞吞，等得宝宝都哭了。前台说，我们来晚了，大床房都没有了，只有双床房，因为宝宝睡觉容易滚下床，一直睡在我们两个人中间，双床房我们无法住，最后经理过来说把双床拼成大床，勉强可以住下；后来连续三次电话前台要求换大床，直到第三天，说可以换一个大床房，但是阳台看免税店停车场，楼层也比较低……我次哦……我订的明明是海景房，这都好意思安排……最后，我们就在双拼大的房间住了四晚；2、房间设施问题：双床拼大床后，灯的开关全部在床后，按不到，因为宝宝要睡觉不想折腾，第一个晚上基本是打着手电筒度过（说出来都是泪），房间厕所门是坏的，无法关闭，从入住第一天反馈到离店，都没人来修；3、房间打扫服务问题：入住第二天，中午客房服务过来打扫卫生，宝宝在睡觉，跟她们说下午再过来，结果晚上我们吃完晚饭回到房间，房间都还没打扫，老公电话客房服务，还是没人来，在门口跟服务员说，还是没人来，每次都说马上来，结果都没有，直到晚上我第三次电话后才有人过来打扫；4、延迟退房问题：之前带宝宝住过丽思卡尔顿、万豪，因为宝宝睡午觉，每次会申请免费的延迟退房，都能给延迟到2点到三点，洲际预定之前，我照常电话酒店，询问能否延迟退房等宝宝睡完午觉，当时说可以延迟到下午3点退房，然而入住后完全不是这么回事，一直说酒店房太满无法给我延迟退房，她们酒店要求入住是3点后，退房却非要求12点，最后理论了好久，让12点半退房，宝宝11点开始午睡，12点14分酒店直接电话催我们退房，把宝宝吵醒了，哭了半天，一点都不人性化5、公共区域管理问题，儿童俱乐部有宝宝在海洋球池撒尿，泳池有玻璃渣，在儿童俱乐部玩了三天，第三天，亲眼看着一个三岁的宝宝在海洋球池小便，赶紧告知服务人员，结果服务人员就拿个毛巾随便擦了擦，也没跟撒尿的小孩或家人沟通，那个小孩整个裤子都尿湿了，就那样又跑去滑滑梯、玩积木、坐沙发都没人管，只能赶紧把自家宝宝带走；第二天下午带宝宝去泳池玩，在那个有乌龟的最浅的地方，爸爸踩到了一块玻璃渣……哎……史上最不愉快的酒店……1星给酒店环境，其他没了……"
        },
        "136073104": {
            "Cumment_time": "2018-08-10",
            "User_comment": "酒店大气  配套完善  干净卫生    服务贴心  离免税店非常近    推荐"
        },
        "152025191": {
            "Cumment_time": "2019-08-02",
            "User_comment": "服务一塌糊涂，打扫房间掐秒表来的，说三点入住，会打电话，从一点硬生生等到三点都没打电话通知我！我想说海棠湾这么多酒店住下来，虽说都是差不多3点入住，试问哪家不是提前打扫出来入住的？服务和入住体验真是差极了，以后不会考虑天房洲际了！"
        },
        "134506904": {
            "Cumment_time": "2019-08-29",
            "User_comment": "从前台到餐厅，服务人员态度都很好～景色也超美的，那些中差评上的糟心事一件也没遇到～要说稍有欠缺的，就是洗手间灯光较暗，化妆不太方便，其他都棒棒哒～"
        },
        "126087910": {
            "Cumment_time": "2018-05-09",
            "User_comment": "各方面都挺满意的。还免费升了房间…风景也美！小孩玩的特别开心#完美服务#"
        },
        "195656635": {
            "Cumment_time": "2018-06-06",
            "User_comment": "服务超级好，环境好，前台***非常的热情"
        },
        "171710129": {
            "Cumment_time": "2017-10-22",
            "User_comment": "一些硬件不足，烟感器在床顶，闪烁灯光让人不舒服。开放式的卫浴不一定适合亲子入住，因为灯光和声音会影响小朋友的睡眠。人员服务十分满意，有小朋友的浴盆和洗护。这回去没玩成什么，因为小朋友生病了。和宝贝约定等她再大些，我们重返洲际。"
        },
        "238934745": {
            "Cumment_time": "2019-08-15",
            "User_comment": "最完美的一次入住体验，酒店环境特别好，小孩玩的很开心，早餐也很丰富，下次一定要再来，还有开小火车的**小伙子特别棒哦！"
        },
        "5698068": {
            "Cumment_time": "2017-06-28",
            "User_comment": "入住两天，早餐、沙滩、服务各方面都很满意。酒店去机场的巴士也很方便。去免税店尤其方便。下次应该还会选择天房洲际，只是服务员的效率希望可以再高一点就会很完美了。"
        },
        "269937641": {
            "Cumment_time": "2019-08-11",
            "User_comment": "离免税店很近，早饭很丰富主要带着孩子去的酒店，儿童设施不是很多。不过总体还可以，下次去会再考虑住。"
        },
        "5938616": {
            "Cumment_time": "2019-10-02",
            "User_comment": "不错啊不错！！紫薯布丁"
        },
        "288407797": {
            "Cumment_time": "2018-12-08",
            "User_comment": "绝对的五星级，没得说，这是距离免税城最近的酒店了，房间够大，面朝大海，酒店环境超级棒，服务态度特别好！这是一次正确的选择？"
        },
        "144829908": {
            "Cumment_time": "2017-12-26",
            "User_comment": "酒店真的是超五星 视野开拓 酒店绿化特别的好 胜过森林公园 空气清新有沙滩 可是酒店的沙滩不是私人性质的是开放的 酒店的"
        },
        "172561912": {
            "Cumment_time": "2019-02-11",
            "User_comment": "位置比较偏，房间到电梯门口距离太远，要绕个圈，而且旁边的栏杆高度也不够高，要是带小孩的就需要注意了。房间很大设施比较好。从路口进去到大堂距离太远也没有行李车架，行李比较多的难受，洗涑用品也不行，居然把我洗过敏了，吓死我了。。。前面一片大草地感觉浪费了。。。服务员态度一般没有笑容也不热情，冷冷的。。。"
        },
        "173209756": {
            "Cumment_time": "2018-04-06",
            "User_comment": "环境优雅，服务态度好，就是小贵"
        },
        "2119211": {
            "Cumment_time": "2017-05-04",
            "User_comment": "海棠湾的水真的很干净，洲际却让我有点失望。房间很大，但有点旧，格局也不是太好。服务比丽思卡尔顿差多了，早餐也一般。不过海底的那个自助餐还不错。"
        },
        "180083049": {
            "Cumment_time": "2019-09-07",
            "User_comment": "早餐很棒，内容很丰富，下午茶的甜点也很合我胃口了。儿童乐园宝宝玩的很开心，大人可以放松一会了…酒店位置非常棒，就在免税店边上，直接走路两分钟就到了，酒店还能预约免税店的95折券，感谢客服nina，提前帮我们预约好了，入住当天就能放心买买买了"
        },
        "133660524": {
            "Cumment_time": "2018-02-09",
            "User_comment": "非常好的入住体验，特别是前台美丽甜美的女孩小邢，热情周到对宝宝有爱心为客人着想，下次还来。"
        },
        "133359620": {
            "Cumment_time": "2017-11-14",
            "User_comment": "虽然价钱不便宜，但是 硬件设施很棒，游泳池、健身房状态都比较良好。出门隔一条街就是免税店，想购物也很方便。"
        },
        "8193588": {
            "Cumment_time": "2018-08-05",
            "User_comment": "海棠湾天房洲际度假酒店就在三亚国际免税城的隔壁，走路到免税店只要5分钟，住店客人在免税店还有9折—95折的优惠。酒店豪华海景房面积很大有88平方米，以海岛风情为主，色调比较沉稳。我还是比较喜欢朗廷酒店的风格气质！💕豪华海景房外面的景色。酒店大堂酒店大堂酒店大堂酒店大堂酒店隔壁就是海棠湾免税城。酒店的海滩豪华海景大床房。豪华海景大床房豪华海景房卫生间卫生间房间房间房间淋浴间豪华海景房的阳台豪华海景房的外围海景。"
        },
        "126586934": {
            "Cumment_time": "2018-03-14",
            "User_comment": "服务热情 环境干净 适合带小朋友来玩儿"
        },
        "226003449": {
            "Cumment_time": "2017-08-01",
            "User_comment": "房间很大，但也没88平吧。我们到的时候居然酒店查不到订单，不断地打给去哪儿后台才确认了订单，太可怕了。这个事情很令人生气。到了下午3点才扫出一间房，一直到5点才拿到另外一间。新酒店泳池不错，娱乐设施也很多，儿童乐园很大，不错。没去海底餐厅，不实惠。"
        },
        "1044274": {
            "Cumment_time": "2019-05-23",
            "User_comment": "酒店就在免税店旁边，前台帮忙给房间升级到套房，入住感觉非常好，记得一定要去酒店预约免税店的优惠卡，去买东西折扣会让你非常满意，下次来继续入住！"
        },
        "313144262": {
            "Cumment_time": "2019-08-15",
            "User_comment": "万宁的艾美～海棠9号～洲际～这家算是最满意的！父母对房间赞不绝口！之前自己来过一次，就觉得还不错，所以这次带父母一起来，一如既往！唯一遗憾的是早餐没有我上次2月份来的好！希望酒店对早餐能再下点心思，总体来说都很好，迎宾热情接待，房间木质感家具高档，床品舒服～这里顺便再夸一下仁恒的早餐～品质高！"
        },
        "131856810": {
            "Cumment_time": "2017-08-25",
            "User_comment": "因为带了小朋友，所以入住了亲子房，亲子房的布置还是挺让人惊喜的，小朋友很喜欢。海棠湾的风浪比较大，这边不怎么适合游泳，只能在沙滩上玩玩，话说我也沒怎么玩，就光顾着购物了，免税店就在边上，挺方便的，而且，免税店三楼挺多吃的，价钱比酒店的便宜多了。"
        },
        "124111264": {
            "Cumment_time": "2019-08-31",
            "User_comment": "下午四点半过去告知我房间还没打扫好，硬是在大堂等到了五点才有房子，可是酒店规定是三点入住啊？另外预约的自助餐厅说让我们先去看一下，结果迟迟未联系，直到七点半打电话说来吃饭。唉这么好的酒店，这么好的设施，这么好的位置，服务却没有及时跟上，很遗憾。"
        },
        "139032352": {
            "Cumment_time": "2019-05-04",
            "User_comment": "环境宜人，装修整体让人感到很舒适，最主要的是贴心的服务才更加添彩，逛免税店很方便，下次还会来【露天阳台，适合度假，现代风格，床满意】"
        },
        "259211960": {
            "Cumment_time": "2017-07-21",
            "User_comment": "海底世界超级赞，值得带孩子一起去，这次一家人去选择这个酒店真的没有错，很多小朋友，而且小朋友玩得东西超级丰富，我女儿不亦乐乎，不知道玩什么好了。坐小火车，沙滩，游泳，每天兴奋状态。现在推荐好朋友了。他们下个月出发来这边！"
        },
        "125707808": {
            "Cumment_time": "2019-04-08",
            "User_comment": "前台李捷服务棒棒哒，很随和，早餐也很丰盛，个人更喜欢海棠湾，人少，酒店各方面更先进些，下次还会带着孩子来"
        },
        "304028562": {
            "Cumment_time": "2019-03-19",
            "User_comment": "酒店环境非常好，花园、海滩、泳池都很好，房间面积大，设施齐全，不愧是奢华酒店，就在免税城隔壁，可以去吃饭，值得推荐。"
        },
        "139942948": {
            "Cumment_time": "2017-05-23",
            "User_comment": "酒店位于免税店旁边 购物之后本来打算来这边 海底  餐厅用餐 走到大堂门童告知 酒店客人用餐可以打八五折 然后选择在这里入住 早上十点有大巴车送机场 免税店旁边 有威斯汀跟洲际两个酒店 都住过了 更喜欢洲际 感觉更大气吧 海底餐厅是网红打卡地 也真的美 需要提前预定位置 服务也非常好 感谢服务员帮我拍照"
        },
        "280407104": {
            "Cumment_time": "2019-03-14",
            "User_comment": "服务态度没得说，环境条件也很好，离免税店很近，吃的选择少一些，然后沙滩的浪很大，不过总体好评，住了海棠湾及亚龙湾，还是觉得海棠湾的性价比比较高，亚龙湾太老太旧了。【面朝大海，适合小朋友】"
        },
        "269978679": {
            "Cumment_time": "2019-02-27",
            "User_comment": "早餐很好，特别喜欢的一家酒店，是我喜欢的装修格调，每次来三亚都会住不同的酒店，对于海棠湾这家酒店强烈推荐，离免税店很近"
        },
        "275513420": {
            "Cumment_time": "2019-02-24",
            "User_comment": "酒店很好，早餐很丰盛，前台***经理很有耐心，服务超好，总体感觉很好，以后来三亚还会住这里！"
        },
        "167085578": {
            "Cumment_time": "2019-02-11",
            "User_comment": "很满意，酒店离免税店步行4分钟，酒店的草坪和海滩都不错，早上房间就可以看日出【面朝大海】"
        },
        "147117411": {
            "Cumment_time": "2019-02-09",
            "User_comment": "真心不错。。。。。。。。三亚住的最舒服的一个酒店。各种满足。。。。。。。。。。。。。。。。。。。。。"
        },
        "177125996": {
            "Cumment_time": "2017-06-26",
            "User_comment": "这里的水池更干净一些！服务都很好呢！每回小朋友打电话都会很快送过来！房间比较大，住的很舒服"
        },
        "369403": {
            "Cumment_time": "2019-09-04",
            "User_comment": "用户已好评"
        },
        "177743389": {
            "Cumment_time": "2019-01-14",
            "User_comment": "完美的酒店，请个跟拍，可以说酒店是一步一景，升级海景房真的太棒了！！服务相当好，酒店的每个工作人员都笑脸相待，离免税店也很近，下次度假还要再去，早点略差，还有很大的改进空间"
        },
        "285894694": {
            "Cumment_time": "2019-02-20",
            "User_comment": "好。。。。。。。。。。。。。。。。。。"
        },
        "182646395": {
            "Cumment_time": "2018-12-02",
            "User_comment": "酒店环境设施都非常好，位置就在免税店隔壁，非常满意的一次入住经历，唯一不好就是预授权押金1000元离店四天都不退，要打电话才退给我。"
        },
        "235064225": {
            "Cumment_time": "2018-12-10",
            "User_comment": "感觉不错的酒店，本来先订了一晚，到店后又续订了两晚，一分价钱一分货吗，物超所值，酒店早餐吃的很爽，真是可以一顿管一天啊，哈哈哈，酒店有个小型观光海底景观，也有一些鱼海龟，海豚，挺好看，带孩子在里面也能玩许久，还不花钱，"
        },
        "208597884": {
            "Cumment_time": "2017-04-16",
            "User_comment": "酒店就在免税店旁边，步行很方便，酒店设计很棒，海景房视野开阔，景观很美，浴池位置好，可以一边泡澡，一边欣赏海景，早餐丰盛，服务完美。"
        },
        "122237410": {
            "Cumment_time": "2018-06-24",
            "User_comment": "对这个酒店只有两个字来形容，完美！原先定了两晚，因为航班取消又续住了一晚，我一岁半的女儿说不想回家还想住在酒店。首先，酒店环境没的说，一大片草坪连到海边，孩子可以在草坪和海边放电！我们第一次来是三年前住的亚龙湾丽思卡尔顿，沙滩真的没有海棠湾的好！酒店边上就是三亚免税店，走五分钟到了，晚上的灯光也超美。再说服务，礼宾部是几乎有求必应的，女儿把玻璃杯打碎了问的第一个问题是人有没有受伤，每天给我们换纯净水，总之非常满意的。晚上大概六点左右开始有乐队唱歌的，一直到十点多，女儿天天听着乐队歌自动入睡，我们也觉得这样的夜晚太美好了！因为带着宝宝中晚餐都是酒店餐厅解决的，有几个儿童饭，好吃，新鲜，如果下次去还会再选择洲际！"
        },
        "200030163": {
            "Cumment_time": "2019-12-27",
            "User_comment": "酒店环境一般，内容不丰富我第一次点评酒店。我说一下我的入住体验，以及不满意的地方：1.泳池不干净有很多脏东西在水底。我去水里玩没有带手机拍2.让我最不满意的是酒店的餐厅【天府】吃过两次这间餐厅，第一次吃的588海鲜套餐，还可以。第二次粤菜点心套餐168元1位好像，两个人一个想吃点心一个想点菜，餐厅经理说除非我们两个点2份套餐，要不然就让我们分开坐，我觉得太扯了，酒店有规定我觉得我可以理解，也不至于让我们分开坐，到了最后还真是买了两份套餐，又点的菜。菜品味道一般。3.酒店有卖泳衣的店铺，服务员拉着脸不愿意帮我找泳衣型号，一间店铺只帮我找到一件M号女式泳衣，然而，没办法，我买了。4.酒店B1楼吃早餐的地方，别的时间有海鲜自助火锅，238折后一位，我们尝试了，不建议去吃，花样很少，只有各种贝壳类，虾，牛羊肉，菜，面，如果你想吃螃蟹龙虾之类的，压根没有。。。也许238就是这个水准。。5.酒店门口海滩沙子不够干净，意思就是有很多杂七杂八。优点：距离免税店很近，附近也有叫68的吃东西集中的地方。附近也有海鲜店，可以问酒店，他们都有推荐的餐厅。还有就是大堂馨吧做的圣诞甜点真的很难吃，但是很漂亮，适合拍照，晚上馨吧有歌手唱歌，唱的真是不咋地。其实来度假，主要看酒店，基本都在酒店里面玩耍吃喝。一个酒店的好赖，真的决定你的度假是否完美，我不满意，只能给2颗星。"
        },
        "183905240": {
            "Cumment_time": "2018-10-15",
            "User_comment": "服务、环境都一级棒，适合全家游玩，不出酒店就能玩。下次休假的时候一定要带上家人和孩子一起来，真的很棒！"
        },
        "264469075": {
            "Cumment_time": "2018-11-26",
            "User_comment": "不错的哦，服务，环境整体还是很满意的"
        },
        "236028668": {
            "Cumment_time": "2018-02-23",
            "User_comment": "订的高级海景，加了钱升级豪华海景。果然豪华海景的视线比高级海景好太多，高级海景只能出阳台看海，那个停车场有点影响视线。"
        },
        "10160402": {
            "Cumment_time": "2018-10-23",
            "User_comment": "想很认真的夸一下天房洲际 因为这是本次三亚旅行最喜欢的一家酒店 第三次来三亚 带妈妈来度假 没有选那些网红酒店 选择了端庄大方的洲际 因为上次来在这里海洋餐厅吃过饭 环境不错 菜品一般  酒店服务很好 前台给升级楼层 服务热情亲切 房间面积很不错 尤其卫生间部分 双洗漱池➕化妆台 床上的小象萌萌哒 感觉好贴心  最关键是就在免税店旁边 完全不用开车 步行去 酒店预约还有95折！"
        },
        "143956539": {
            "Cumment_time": "2018-09-20",
            "User_comment": "房间的舒适度和环境很棒！服务很好！到免税店超近！房间很舒适，宝贝半岁，到酒店都不舍得睡觉了，很开心！观景阳台非常棒！"
        },
        "120081672": {
            "Cumment_time": "2018-06-20",
            "User_comment": "酒店位置不错，装修豪华，有自己的海洋馆，房间干净整洁！"
        },
        "135493902": {
            "Cumment_time": "2018-09-14",
            "User_comment": "服务很周到！很喜欢洲际的酒店，各方面都很完善，特别适合带宝宝入住，餐饮味道也很棒！会继续支持洲际的！"
        },
        "127280740": {
            "Cumment_time": "2018-09-07",
            "User_comment": "总体还是不错，就在免税店旁边，酒店的房间格局很大气，早餐也可以，刀削面挺好吃，餐厅人员服务还可以，到海底餐厅和亚特兰蒂斯比很就差很多"
        },
        "289204689": {
            "Cumment_time": "2018-09-02",
            "User_comment": "房间很宽敞，设施齐全，园景也美丽，前台工作人员耐心。虽然是三楼，但是，在阳台就能看到美丽的园林和大海。"
        },
        "128016362": {
            "Cumment_time": "2018-08-04",
            "User_comment": "度假酒店就是随意放松的感觉，孩子挺喜欢的，玩的不亦乐乎，服务挺好的，亲切热情，想的挺周到的"
        },
        "286802893": {
            "Cumment_time": "2018-07-24",
            "User_comment": "服务态度很好，服务速度有待提高，餐食种类很多很多，适合带着宝宝呆在酒店泡着，总体感觉都很好的"
        },
        "128393190": {
            "Cumment_time": "2018-07-19",
            "User_comment": "酒店环境优美，关键是晚上还有歌手驻唱，可以缓解一天的旅行疲劳，特别是喜欢音乐听歌的朋友一定首选哦！"
        },
        "158684596": {
            "Cumment_time": "2019-11-15",
            "User_comment": "非常差没有一样满意的"
        },
        "145604420": {
            "Cumment_time": "2018-06-30",
            "User_comment": "工作人员非常热情，任何事情都沟通很顺畅，房间很宽敞，入住体验很不错，过几天来还选择住这里！"
        },
        "277774711": {
            "Cumment_time": "2018-08-20",
            "User_comment": "位置，早餐，亲子项目都很棒，环境和硬件也都不错。但是，完美的一次旅行被一只蛐蛐儿破坏了，入住第一晚就发现门口墙缝中有只蛐蛐儿一只叫，因为太晚就没有向前台反应。第二晚又出现了，跟前台联系两次均无效果，前台说电话反馈也没有电话。算是一个不足之处，希望加强服务。给个小建议，酒店有很多特别大的蜗牛壳，孩子们都比较喜欢，酒店可以收集一些作为小礼物送给孩子。"
        },
        "142382494": {
            "Cumment_time": "2018-05-08",
            "User_comment": "特地带老人过来体验海底餐厅，入住这里也方便，环境很好，房间也不错，海景房看日出很美"
        },
        "7450844": {
            "Cumment_time": "2018-04-22",
            "User_comment": "孔祥宇，大帅哥，服务好，技术高，且周到。下次来，别忘了，就找他，入住好，退房快。不说了， 回房间，去看海，洗个澡， 睡觉觉。"
        },
        "248461659": {
            "Cumment_time": "2017-08-30",
            "User_comment": "办理入住很慢，还需要排队，队伍很长！感觉不到个三点根本无法入住，我们入住是在三点二十分，因为小孩要午睡等了实在太久便去询问被告知五楼有房间，9楼景观更好，等都等了那么久当然想选个性价比高点的房间！入住以后房间很潮湿，设施也比较旧了，一股散不去的味道，格局也有问题狭小的房间硬是做了标间让人感到非常不舒服！水池也没有清理干净，一坨黄色的东西！厕所门也设计的非常有问题看图吧！对这个房间我是非常不满意的，而且要住三天，真心无法忍受，朋友大床房在十一楼他们第二天要先行一步，我去看了看他们的房间比我们的好点，果断要求前台在他们退房以后更换！前台说要等消息，一直到快十二点，还打电话来回复，是不是太不人性化了，这个点一般都休息了完全可以第二天吧！还有此酒店是一家很商业的化酒店，任何东西都需要付钱，或者付钱租用，商场里免费体验的vr50十五分钟，别家酒店免费玩的小火车这里20，包括你坐个室外是大堂吧的地方，都是要问你要点东西吗？不点的话这边是消费区！唯一不付费的是儿童玩乐园，里面基本没啥东西好玩，反正比较失望的！本次朋友推荐才去住的，听闻海底餐厅出了名，餐厅如果不提前预定当天预定必须800一位，前一天预定则可以便宜100一位！反正是个bug，酒店大堂的海报也不换，上面写的680多一位的说是已经过期了！！真是醉了！不过餐厅维护成本应该很高，我觉得花这个价格也是值得可以接受的！可是连这种海报小细节都处理的这样 对于这个品牌的酒店真是砸招牌！！"
        },
        "222235655": {
            "Cumment_time": "2017-09-12",
            "User_comment": "环境特别好，卫生间很干净很大，阳台上还有大浴缸看着海景泡澡特享受……"
        },
        "270214059": {
            "Cumment_time": "2018-03-18",
            "User_comment": "以前住过不少酒店，这次是最好的，用户体验很好，细节做的非常到位，以后还会选择洲际"
        },
        "123270878": {
            "Cumment_time": "2018-02-17",
            "User_comment": "酒店房间很大，酒店也很大，距离免税店一墙之隔，各方面服务也很不错，游乐项目比较多，适合带着孩子来玩儿。"
        },
        "153234237": {
            "Cumment_time": "2017-05-03",
            "User_comment": "环境优美，大堂开阔大气，房间宽敞明亮，视野开阔，早餐品种丰富，味道很好，服务员都很亲切。"
        },
        "145742959": {
            "Cumment_time": "2019-03-15",
            "User_comment": "其实都很好！！就是晚上楼下那个乐队真的太吵了！！！带了个孩子完全睡不着，一点也不人性化！！！崩溃"
        },
        "146400231": {
            "Cumment_time": "2018-04-21",
            "User_comment": "一到酒店就有宾客至上的感觉，礼宾部的帅哥帮开车门，拿行李，前台接待也非常热情，酒店大堂非常漂亮！大气！进入客房也非常满意，有个无敌海景的大阳台！吹着海风真的是一种完美享受！私人海滩也让你有自由自在的私人空间…酒店外观房间吧台舒服的卧室宽敞的客厅无敌海景"
        },
        "241715757": {
            "Cumment_time": "2018-11-18",
            "User_comment": "第四次去三亚了，而且每次都去海棠湾，这次终于如愿住进了洲际，但是太令人失望了。定的是海景房没想到进去确是只可以看到免税店停车场的房间，心情顿时跌到谷底，孩子问我妈妈大海呢，询问前台，前台的小姐姐说酒店都住满了，没有房间可换，而且车场里各种喇叭声，下面还有摩托车进进出出，根本没办法休息，前台在我再三要求下，终于答应换房，没想到这次换的房间窗户被大堂的建筑物牢牢挡死，根本见不到光，屋里一股潮味，好多尘土，分明就是百年没人住，请问这样的房间也好意思让顾客住吗，这就是五星服务吗？最后给换了见园景房，彻底看不到海了，但里面有孩子可以玩的小帐篷小床，孩子很高兴就随他吧，但以后再也不会选洲际了，最不开心的一次旅途"
        },
        "147371184": {
            "Cumment_time": "2018-04-16",
            "User_comment": "带孩子来三亚过生日，把洲际选为第一站，洲际服务各方面还是相当不错的。第一晚由于飞机晚点十一点黑灯瞎火到酒店，安排的房间我认为观海效果不佳，人家二话不说第二天给换房了。园林景观，设施各方面都好。海底晚餐和早餐东西偏少味道也一般。其他都还挺好，如果非要说缺点那海棠湾真的冷清沙滩没休息躺椅。"
        },
        "217650113": {
            "Cumment_time": "2017-08-24",
            "User_comment": "吐槽：1、去吃早餐，服务员拦住，说里面坐不下了！进去一看还有很多位子！请问这是为什么？逛了三圈，不知道吃什么，餐食太差了！2、房间虽大，但较旧，竟还有壁虎作伴！3、泳池太小，且没有50米标准泳池！3、海底餐厅其实在一个池塘底下，还老贵！4、早上10点睡觉，服务员竟然敲门，不开，一直敲，开门后，硬是问要不要洗衣，几点打扫！没有看到在睡觉？5、前厅没有空调，入住慢，体验差，门童不主动拿行李！对比艾迪逊，完败！！！"
        },
        "192283255": {
            "Cumment_time": "2019-04-21",
            "User_comment": "[房间设施]喜欢他们的床[性价比]性价比高【水上活动】"
        },
        "178956217": {
            "Cumment_time": "2017-05-23",
            "User_comment": "服务态度特别好，免费给升级了房间。环境优美。适合带着孩子。儿童游乐设施齐全。"
        },
        "203951293": {
            "Cumment_time": "2019-03-31",
            "User_comment": "位置就在免税店旁边,房间挺宽敞就是等房间比较慢,等了四个小时,不过给我们安排了别的房间休息,也跟我们道歉了【私人海滩】"
        },
        "184359835": {
            "Cumment_time": "2017-11-09",
            "User_comment": "海棠湾的洲际总体还是不错的，和其他临近酒店相比，具有明显优势，虽然价格较高，但是符合五星级定位，硬件设施，服务水平，环境营造上都具有很高水准，推荐入住"
        },
        "8045456": {
            "Cumment_time": "2018-02-01",
            "User_comment": "每次去三亚都会住洲际酒店，因为房间很大，阳台有泡池，很适合带小孩出行。酒店的特色就是海底餐厅了，个人觉得价格略高，而且洲际的餐厅味道真的很一般。我们喜欢住洲际，走到隔壁的威斯丁中餐厅吃饭。中餐厅的椰子鸡煲非常不错，连吃了两天。"
        },
        "124127758": {
            "Cumment_time": "2017-10-17",
            "User_comment": "交通很便利，就在免税店旁，客房不错，早餐也很丰盛。由于订了两间房，第一晚的房型差别很大，一间如描述，一间小了很多，经和酒店协调，第二天给予了调换！另外由于朋友临时有事，协调酒店预订部退一间房，但酒店未予理会，临时处理问题能力不强。"
        },
        "134805842": {
            "Cumment_time": "2017-12-11",
            "User_comment": "真是不错。来到三亚觉得这个服务到位。下次来还住这"
        },
        "144326516": {
            "Cumment_time": "2019-03-26",
            "User_comment": "我对这次出行本满意，已经是连续第三年在三亚洲际住了，这里有超多的绿化，一大片草坪，早已经是洲际的粉丝了，不管去哪个城市都住洲际，这次入住最满意的是客服小林，态度超级好，给我们安排的妥妥的【豪华海景】"
        },
        "144532599": {
            "Cumment_time": "2018-05-20",
            "User_comment": "你们酒店什么都很好，我也很喜欢。就是你们check in的男士，态度不好，没有一点亲切感，还要说你们酒店维护费用很高的……这个维护费用没必要让客人知道吧。我们是来度假的，不是听你用一些旁敲恻隐的话来，升级房间的。有一种嫌贫爱富的感觉…"
        },
        "159881873": {
            "Cumment_time": "2017-09-07",
            "User_comment": "酒店服务好，环境漂亮，房间大，设施齐全，早餐巴适，离免税店近，还有儿童洗漱用品等～～总之很满意！"
        },
        "121279262": {
            "Cumment_time": "2019-05-22",
            "User_comment": "我预定的是5月20入住的，那天正好是我生日，但我的飞机是晚上才到，怕来不及买蛋糕，所以提前打电话问酒店能不能提前从外面定好蛋糕送到酒店，酒店前台帮我接受一下，接我电话的是酒店宾客服务中心的小林小姐，她一听是我生日，就告诉我不用定蛋糕了，酒店会帮我安排好送到房间！等我当天入住的时候还免费帮我升级了豪华套房！房间有蛋糕有鲜花！整个入住期间，小林小姐一直在照顾着我们！真的服务的特别周到！下次有机会一定还入住洲际酒店！再次感谢小林的热❤服务！"
        },
        "172488027": {
            "Cumment_time": "2017-10-11",
            "User_comment": "每年都来三亚，每年我都换酒店住，亚龙湾的酒店都快住遍了，今年住海棠湾洲际酒店，可以说酒店硬件设施真的是我目前三亚住过的酒店里名列前茅。客房有些小细节特别贴心，手机数据线充电线免费提供，全套酒店客房都是海景房，这点特别的赞。"
        },
        "848189": {
            "Cumment_time": "2019-08-09",
            "User_comment": "用户已好评"
        },
        "149840861": {
            "Cumment_time": "2017-12-03",
            "User_comment": "洲际的品质一如既往地没让我失望，对比了海棠湾的几家酒店，还是比较中意洲际的，海景房一眼望过去很舒服，不得不佩服洲际的选址，虽然它开的时间比较久，但是一点都看不出比艾迪逊旧，海洋餐厅还是很值得一去的，但是好像服务刘不去大东海的半山半岛洲际了，希望有所提高，下次去海棠湾还会选择。"
        },
        "127784058": {
            "Cumment_time": "2017-10-24",
            "User_comment": "订的亲子套房，本以为是正海景的，结果是在整个酒店的边上的，只有一个角的海景，好在房间很大，还有帐篷，小桌子等供孩子耍，两娃都玩得很开心，酒店的工作人员很热情，晚上走到沙滩还迷路了，太大了，灯光不够亮，建议酒店的私人沙滩晚上可以照大灯，方便孩子挖沙"
        },
        "170909369": {
            "Cumment_time": "2019-10-06",
            "User_comment": "卫生很干净，服务更没得说，住进来会有一位管家，有什么需求，都会帮的到。很好👍👍👍"
        },
        "203177157": {
            "Cumment_time": "2017-10-11",
            "User_comment": "酒店总体来说还不错，离免税店很近，提前申请后还可以打9.5折，离海边也很近，可以这片海还没有开发很脏浪也特别大。酒店设施很新，自助早餐种类也多，涛餐厅比较好的位置需要提前很多预定，淡季提前三天都没有定到。"
        },
        "202471107": {
            "Cumment_time": "2017-09-15",
            "User_comment": "2017年9月8日至13日，三亚之行圆满结束，今天闲下来有机会来谈谈此行的感想，虽然略感“遗憾”，但总的来说是美好的，值得回味的。此行老公和我带着四岁多的孩子，六天五晚，共选择了大东海、亚龙湾、海棠湾三个地方三个酒店，下面我就来一一谈一下三个酒店的感受。9月8日，入住三亚四季海庭酒店；9月9日至10日，入住亚龙湾天域度假酒店；9月11至12日，入住海棠湾天房洲际度假酒店9月13日，返程。入住第四、五晚，海棠湾天房洲际度假酒店。之所以把海棠湾定为此行的最后一站，就是对它充满了憧憬，认为就像它的名字一样，海棠依旧，让人难忘。海棠湾，光从名字上来想想，就觉得它一定很美，在司机师傅的介绍下，越发想早点见见这个美丽的地方。司机师傅说，海棠湾相比三亚其他几个湾是比较新的一个地方，酒店硬件设施相对好，房间相对大，而且周围还在不断的开发，将来会集住宿、娱乐、休闲为一体的一个地方。最最主要的优势就是，离蜈支洲岛近，免税店就在此，我想这就是吸引了广大游客选择这里的原因吧。进入了海棠湾，看着周围的环境，心里稍稍有些落差，怎么跟想象中的有所差距，它不像亚龙湾那么紧凑，周围房屋建筑比较稀疏，而且时不时还能看到工地在施工。我告诉自己，可能还没有到地方吧。为了方便购物，我们已提前订好了免税城隔壁的洲际酒店，酒店还能申请9.5折的购物卡，伴随着接待员热情的接待，我们走进了装修确实典雅，足够宽敞的酒店大厅。来到酒店已是上午十一点多，从这以后，对这里的印象就一落千丈。前台接待人员告诉我们，办理入住需要等到12点客人退房后，并且退了房还需要1个半小时的时间打扫房间（因为房间大），这样算下来最快1点半才能入住，但是因为需要打扫的房间比较多，所以确定一般都在三点前办理入住。但是如果要升级房型，每间房加400多块钱，就能马上入住。听到这个消息，我们一家三口顿时没有了心情，我们带着孩子，这么热的天气，让我们在这里等三个小时？于是我跟老公商量，到旁边的威斯丁看看，或许那边能立刻入住，大热天的，带着孩子，真心不容易啊。于是我们顶着大太阳步行到了免税店，我们两大一小已经走不动了，商量后，决定派我到威斯丁去看看。到了威斯丁前台询问，被告知入住条件都一样，需三点前办理，问哪里来的规定，酒店前台说，全世界都是这规定。（哄谁呢，我们刚刚从亚龙湾的天域过来，并且也是大中午入住，办理后立马就住上了），没有比较就没有差距呀。于是我通过去哪网客服咨询，此单能不能取消，客服说如果取消失败，保证金将不会退回。于是我又从威斯丁走到了免税店，跟老公碰面后，决定再给洲际打个电话询问。这次由于我的态度比较强硬，得到了洲际酒店的及时回复，说是可以办理入住了。不管怎样，此次的三亚之行，因此变的不圆满也没有了心情。再说说对酒店的感受吧，酒店硬件条件是很不错，房间很大，设施很新，走在楼道上看，房间很多，但是由于淡季，入住率不是很高，这点从晚上房间的灯光里能够看出来。房间内，有自动的窗帘，按钮一按自动开关；进门有个吧台，吧台上有个酒架，酒架上放了几瓶酒，都是需要消费的；冰箱里也摆满了饮料和啤酒，桌子上放了几厚本广告推销的东西和项目，这些看似贴心，却处处跟消费挂钩，让人看后没心情。这个酒店确实很大，除了普通客房，还有别墅区，但是到了晚上还是比较冷清，沙滩也没有亚龙湾那么干净，时不时能看到一些垃圾，可能是没有及时打扫。沙子的质量也是比较粗。可能是因为淡季吧，跟天域的人气比起来差远了。酒店里比较有名的要数海底餐厅了，本来还在犹豫要不要去消费感受一下，结果经过前台入住事件后，我们果断的认为，不要消费了。不过这里唯一的优点就是，早餐环境不错，种类也很多，也比较好吃，仅此而已吧。还是那句话，细节决定成败，海棠湾洲际酒店不适合亲子入住，我想以后再来三亚，我们估计是不会选择这里了，以上观点也仅代表个人观点，仅供参考。"
        },
        "145006006": {
            "Cumment_time": "2017-05-29",
            "User_comment": "酒店选址非常不错，距离三亚免税店步行10分钟，有大巴直通机场，会员免费升级，景观一流，唯独早餐质量太差，还没有假日好，早餐是我吃过同等级别最差的早餐."
        },
        "205511601": {
            "Cumment_time": "2017-07-29",
            "User_comment": "非常好 房间设施风格都是非常的高大上 化妆间是我的最爱 阳台也非常棒 酒店园里也是超级美 怎么拍都美 唯一不足的地方感觉没有亚龙湾的沙滩美 不知是不是台风的影响还是设施不完善 沙滩感觉不像五星级的#客房感觉##绝佳选址##完美服务#"
        },
        "469033": {
            "Cumment_time": "2018-08-16",
            "User_comment": "我住的是海景房，而且是会员，理应免费升级，然而房间有90%的景观是对面免税店的停车场，好不容易说服自己一千多二千元就算了，毕章是5星，买的不是景观，是服务！酒店转了一圈，很多东西玩，但每样都要付费！！！连坐个酒店花车都要35大元每人。沙滩不能下海游泳。再说一下早餐，像菜市场一样，人来人往，吃的东西不好。早上好不容易找到桌子，跟服务员说请让收执，并放下袋子占桌取餐，一分钟不到回来，桌子收执好了但别人坐了，袋子不见了！！！再说位置，离美食广场最远，是众多酒店中最边缘的位置，这除了788净价每人的海洋自助餐就没别吃的了。这是我住过最差的洲际！！！没有之一"
        },
        "130583738": {
            "Cumment_time": "2017-06-12",
            "User_comment": "酒店非常好 不到两点就办理了入住。免费给我们升级成套房！酒店的海滩美 很开阔。地理位置好 离免税店很近 可以步行。最有特色的是海底餐厅 简直装逼利器 拍了好多照片哈哈哈 还可以潜泳。以后再去免税城的话 还会选择天房洲际 棒棒的噢！对了 酒店的隔音非常好 露台也很大 硬件设施挺好的 花洒是高仪的 洗漱台和马桶是杜拉维特的 那个插卡自动拉窗帘的感受太棒啦 风景立刻呈现在面前。对了 浴袍也分两种 薄款穿着很舒服 比普通浴袍凉爽多了！"
        },
        "233996488": {
            "Cumment_time": "2019-04-04",
            "User_comment": "前台李捷服务真的太好太好了，给我们做了免费的升级还有下午等等！棒！"
        },
        "235781436": {
            "Cumment_time": "2019-04-19",
            "User_comment": "【豪华海景，古典风格，床喜欢，旁边是免税店，到沙滩很近，床干净】"
        },
        "257188335": {
            "Cumment_time": "2019-02-27",
            "User_comment": "性价比超高，环境很棒，还做了免费升级。早餐超级丰盛又好吃😋"
        },
        "123362252": {
            "Cumment_time": "2019-02-19",
            "User_comment": "设施非常高大上的酒店 !房间宽敞干净!服务人员客气周到!餐饮也很给力"
        },
        "156268832": {
            "Cumment_time": "2018-04-25",
            "User_comment": "感谢前台sammi，安排的房间特别好景色超级美，然后酒店有魔法入住活动 而且是100分中奖，不会失望。"
        },
        "748513": {
            "Cumment_time": "2019-04-17",
            "User_comment": "前台的**小姐姐特别耐心的服务了我们，为我们换房，贴心的为宝宝准备婴儿床，有这样的服务真的是宾至如归，感谢洲际酒店给我们全家一次美好的回忆【适合全家，免税店旁边，到沙滩很近，环境干净】"
        },
        "145559285": {
            "Cumment_time": "2017-04-30",
            "User_comment": "我们是先在亚龙湾丽思住了过来海棠湾，所以选择了洲际，办理入住的时候还因为丽思没办理好退房登记导致这边没办法办理入住，我们那天十二点多就到了，因为要双床房，可能有空的房间，而且看到有老人，所以直接让我们先进房间，他们等丽思弄好了帮我们办理就好，这一点我觉得做的蛮好。行李是先给他们，我们先进房间他们在送到房间，个人感觉也蛮好的，一进房间就还是被惊艳到了，房间真的很美，而且好大好大，这次旅行请奶奶和老妈来玩，看到房间他们还是觉得很棒，比丽思房间漂亮，当然亚龙湾地段也不一样不能这样对比，只是床比丽思小，而且连我这样爱软床的也觉得稍微偏软，当然舒服还是很舒服的。房间阳台挺大，浴缸在阳台，大人还是不大好意思在那泡澡，虽然外面风景真的好美，环境和房间还是真的很真心推荐，还有就是酒店免税店购物打9.5折，但是提醒大家必须晚上八点以前登记，不然第二天不能用，我到了当天下午就傻兮兮去买了快三万，想想能节约多少钱呀，真的是醉了，第二天预约了最后一天的，还好买了几千块，打折追求的成就感就出来了，太高兴，本来想去海底餐厅吃饭，结果孩子生病根本大人也没胃口，导致兴趣一下子没了，让我选，下次我还会选来洲际，真的很不错的体验"
        },
        "288926584": {
            "Cumment_time": "2019-01-27",
            "User_comment": "【豪华海景，适合度假，现代风格，床舒服，买东西超级方便，浴室超大，海景房尊贵】"
        },
        "133291550": {
            "Cumment_time": "2018-03-27",
            "User_comment": "很棒棒 给我们升级了房型 但是门口接待人员我们来了第三次 走了三次 仍然没帮忙拿过箱子 站着看 真心差劲 还有就是旁边在施工 很吵 希望以后会好吧 实事求是"
        },
        "296483435": {
            "Cumment_time": "2019-02-26",
            "User_comment": "洲际酒店就在免税旁边。跟免税有合作还能95折！房间宽敞,干净温馨。园景超美很大。尤其对酒店****的服务超满意给100分！还会再来的"
        },
        "153890136": {
            "Cumment_time": "2019-01-31",
            "User_comment": "酒店有点年头，娱乐项目一般，海景房一定要豪华的，高级的楼层比较矮！看不到壮阔的海景。服务态度很好，周边餐饮消费很贵！"
        },
        "179470311": {
            "Cumment_time": "2017-06-09",
            "User_comment": "绝对的豪华大气上档次！洲际酒店会是我以后来海南住酒店的首选！"
        },
        "137315252": {
            "Cumment_time": "2018-12-11",
            "User_comment": "各方面都很满意，服务好，环境好，海滩也不错，房间住的舒服，海景很美，很人性化的酒店，适合家庭旅游"
        },
        "1607307": {
            "Cumment_time": "2018-01-05",
            "User_comment": "本人入住的是大床房。整个装潢确实很温馨。很有家的感觉！"
        },
        "234722970": {
            "Cumment_time": "2018-09-08",
            "User_comment": "前台小姐姐很好，还给免费升级了房间，就是吃的太一般，如果能改善就完美了！"
        },
        "143791462": {
            "Cumment_time": "2018-08-13",
            "User_comment": "地理位置好，离免税店近，方便购物，早餐一般，亲子项目丰富，泳池太小"
        },
        "850153": {
            "Cumment_time": "2018-11-27",
            "User_comment": "服务不错，房间很好，送的4瓶水"
        },
        "130619962": {
            "Cumment_time": "2018-12-11",
            "User_comment": "洲际的环境没有什么可说……我只说一点：酒店那么好，价格也不便宜，为什么不免费提供卫生巾？？？？还要去酒店的商店买，25一包？！！！有的咖啡厅都会免费提供，怎么这么高档的酒店居然还要收费！！！！挺搞不懂的，不人性化，基本都要谈钱。"
        },
        "122618210": {
            "Cumment_time": "2017-12-28",
            "User_comment": "三亚海棠湾一家很好的酒店，豪华海景房景观效果非常的棒，每次来都会在这里住上几天，阳台的浴缸可以叫你边泡澡一边欣赏海景，地下的水底餐厅是到三亚海棠湾值得一去的地方，还有一层大堂的酒吧，听听帅哥美女唱歌感觉棒棒的"
        },
        "148759114": {
            "Cumment_time": "2018-09-15",
            "User_comment": "房间很大，早餐也很不错，边上就是免税城，购物很方便。唯一就是儿童乐园要收费60元。一般度假酒店不应该是免费的吗？"
        },
        "133959408": {
            "Cumment_time": "2017-08-25",
            "User_comment": "房子面积够大，办理入住等了足足3小时，门口迎宾来时热情，走时漠然，酒店大堂电梯距离房间太远了"
        },
        "2278609": {
            "Cumment_time": "2018-09-13",
            "User_comment": "三亚行订的最好的一家酒店，酒店自带海洋馆，还可以潜水，房间干净整洁，大厅漂亮，直接可以看到海。"
        },
        "175190876": {
            "Cumment_time": "2018-08-25",
            "User_comment": "前台小杨美女服务态度很好，带着小朋友来玩，免费升级了尊贵海景套房连升两级，超级棒！"
        },
        "260309078": {
            "Cumment_time": "2017-07-31",
            "User_comment": "天房洲际离免税店超级近，作为这次三亚行的最后一个酒店。这次在三亚住了三家酒店，文华东方，丽思卡尔顿，天房洲际。各家有各家的优缺点，对比其他两家，可以看我的其他点评天房洲际总体来说：就在免税店隔壁，位置非常好。酒店景观也很漂亮。房间非常大，而且是三家酒店中最不潮湿的，前台和礼宾服务都挺热情的，特别是行李员，担起了好多责任，不过都是有问必答，态度很好唯一不足是早餐差，差到极点天房洲际没有迎宾，不过总体来说，前台和行李员的服务态度都非常好。在入住的时候，前台知道我刚刚从丽思卡尔顿搬过来，问我那边是不是服务很好，其实丽思卡尔顿是早餐好，服务一般文华东方服务好，早餐也不错，房间一般。天房洲际是房间大，离免税店进，服务也还可以，只是早餐太差。从丽思卡尔顿打车到海棠湾这边，6座商务车要170块从海棠湾打车到机场，要200多块，大约1小时、房间面积88cm，是非常大可是双床房的床是三家酒店里最小的，我和我弟睡会有点挤房间很大，有一个很大的桌子桌子用料厚实，也很宽敞，旁边坐五个人没问题浴室是两个面盆的，面积很大只是地板很滑，有水的话啊，容易摔跤浴缸在室外，我不喜欢这个设计三亚天气热，虫子又多，我都看到蟑螂爬过浴缸了。专门给小朋友的洗漱用品我们没有在天房洲际游泳，泳池特别特别晒，树荫根本挡不住太阳太大了，真的受不了空调很贴心的有翻译文华东方那边，开电瓶车的尼泊尔小哥只会说英语，很多年纪大的的人都觉得非常尴尬电视机是三家酒店里最大，最高清，信号最好的美国的洗浴品牌，是柠檬和马鞭草的味道很喜欢这个洗发露，特别好用洗完特别顺，特别滑酒店的大草坪特别美，在这里办草坪婚礼是不错的选择在别墅区域里面，发现了好多果树，一大个菠萝蜜和一大个香蕉有小火车可以做，不过好像很贵100块一节车厢，绕一圈健身房很贴心，有毛巾和水海棠湾的海真的很一般，还不让游泳海还是大东海的珊瑚，三亚湾的沙滩比较好三家酒店中，早餐最差，差到极点味道很糟糕，特别油，食材也不好，不新鲜。但看图都能感觉出廉价，那个面条难吃到，一口都咽不下去，基本没什么味道，还是方便面到11点的早餐，10:55就开始就开始收餐10；30进去吃，明明还有很多人，菜基本没有了，也不补充了。本来我们预定了晚上的海底餐厅，但是看看洲际这个餐厅水准，真的不抱期待，所以又取消了。味道真的不如对面免税店三楼那些大排档。再看看擦嘴这个纸，像厕纸吧？这个早餐简直拉低了整个洲际的水准。走到免税店很近，就在隔壁。免税店东西不太多，化妆品算是比较齐全的，也是买的人最多的，大牌的话，LV，爱马仕都没有，有的Prada，DG之类种类也不是很全。在行李小哥那里登机身份证，第二天就可以打9.5折，不过好多店也不能打。免税是累计每人8000，但是可以买一件超过8000的商品。超过的商品可能要上税，不过税的部分很多都是商家承担，要问清楚。"
        },
        "239868360": {
            "Cumment_time": "2018-08-14",
            "User_comment": "绝对海景房，不假打，海滩干净，风浪合适，专门的家庭泳池。坐在阳台上，看着大海，真是闲呀"
        },
        "193210264": {
            "Cumment_time": "2018-06-05",
            "User_comment": "非常棒！前台****漂亮大方！服务态度非常好！看妈妈身体不好还免费升级了房间。下次还来。"
        },
        "222121240": {
            "Cumment_time": "2017-05-10",
            "User_comment": "刚开始的时候也是抱着试一试的心态选的洲际，没想到服务和设施真的是超值体验，打车到门口就有接待帮你拿行李，直接拿号牌去前台办理住宿，前台接待也是五星好评，，本来在去哪下单后被分到双床，前台接待听说是夫妻后，立即协调成双人床，办理好入住（个人认为前台也是美的不要不要的），刚到房间行李就被送到房间了，房间设施是惊人的全面，除了保险柜，挂烫机，电蚊香之外，竟然还有六神花露水和针线盒以及给各种手机充电的充电线，有一个小饮品区，红酒杯，饮料杯，吸管，要啥有啥，再说这个卫生间也是豪华版，三个大镜子带灯管，就算是两个妹子去也不用抢镜子用了，还有一个化妆台，独立的淋浴间，独立的卫生间，卫生间里还有一个按钮，可以把电视里的音乐在卫生间的音响设备里同步，听歌化妆的感觉简直不要太好啊。最最最爱的就是洲际面海的大阳台了，洲际所有的房子全部面海，呈半圆型一排排开，所以你只有隔壁的邻居，没有对面的邻居，阳台上有一个沙发，有一个浴缸，晚上可以看星星的哟。阳台上拍的全景图傍晚坐在阳台的沙发上听歌看海简直就是美的不行。早上起来在阳台上练了一会瑜伽，感觉自己整个人都变美了呢。酒店有自己的健身房，高尔夫球馆，由于所有地方都很美，我都没看完，当然还有美丽的海底餐厅，晚上在大厅外的露天小广场还有乐队演出呢。早餐也是要什么有什么，我都没走完就吃饱了，😅要不是钱不够，我就不回来了。😁最后推荐大家淡季去，为什么呢，便宜😏"
        },
        "176646533": {
            "Cumment_time": "2018-03-17",
            "User_comment": "酒店环境好，干净舒服唯一不好的就是服务不够周全，双床房的床很小。"
        },
        "211591090": {
            "Cumment_time": "2017-04-30",
            "User_comment": "在海棠湾住过万丽，喜来登，威斯汀，洲际是房间最大的。大套间可以在里面跳郑多燕小红帽。海底餐厅没有想象的美，但是也很高逼格啦！朋友都问我是那。泳池设计我觉得一般"
        },
        "11247876": {
            "Cumment_time": "2017-06-11",
            "User_comment": "本次前往三亚是我们夫妻俩带着一名差不多三岁的小宝宝，在三亚住宿四晚，前两晚在海棠湾洲际（第一次住海棠湾），后两晚在亚龙湾瑞吉。先说说选择洲际的原因：1、想带孩子体验酒店里的海底餐厅；2、距离三亚国际免税店近（就在隔壁，步行仅需要10-15分钟）。交通工具：机场-洲际酒店，我们选择了神州专车（只因为自己的使用习惯），花费193元，时长1小时10分钟左右。具体体验感受：1、礼宾服务：主动开关门、主动问好、主动提拿行李、送行李到达房间速度快。另外，第二天为我们换房时的小伙子服务态度很好很细心！2、办理入住：帮我们办理入住的姑娘服务态度还行，说是我们入住时间太晚（19:00），全酒店只剩一间五楼的房，离电梯非常远，阳台看出去几乎无海景。让我们先住着，明天尽量帮我们换房。前台隔壁的姑娘办理完其他客人的手续后，还拿了两朵鸡蛋花头饰送给我和宝宝。3、房间情况：第一晚入住五楼几乎尽头的房间，距离电梯N远，带着孩子出入非常费劲，阳台看到免税店与其停车场，除以上外，房型是不错的。（据第二天帮换房间的帅哥说，酒店大部分房间都是此房型。）第二晚换到十楼，出了电梯左转第一间是员工工作房间，第二间就是我们的房间，房型与之前不同，小了十几平方，没之前的房型大气，不过空调不会对着床吹，之前那间空调口正对床。而且由于位置在大堂上方并且楼层高所以海景很好！后来我在花园看酒店，的确就是大堂两侧各有一溜房间是特别小的。保险柜下面的抽屉里配有花露水。电话机旁边是多媒体充电线。浴缸在阳台，宝宝一眼就看到小黄鸭，拿着小黄鸭玩了半个小时。以下照片是换房后。。。这两张是阳台的景观海景不错吧～房间与前一间相比小了许多4、客房服务：致电拿东西都非常快，服务态度好，儿童浴袍、拖鞋、洗漱用品得主动提出。5、沙滩、大海：感觉沙子不算细，有点脏。小朋友需要桶和铲子都是到达沙滩后找工作人员要。我们入住第二天带宝宝去沙滩时已经六点半左右，工作人员收拾东西准备要下班了，所以我宝宝并没有借到玩沙工具。当时气候看起来海水不够蓝。6、花园：花园很大，有小朋友喜欢的小火车，我们走到的时候火车刚开走一会儿，就没等。（价格表在大堂有，很大一幅。）7、关于免税店的95折优惠：办理入住时那个姑娘只说在礼宾处每天晚八点前登记，没告知我登记后得第二天才能使用，打乱了我的计划。8、酒店的餐厅：首先说说早餐，在大堂下面的中餐厅（好像是负一楼？我有点记不清了），自助早餐，品种算多但是大部分都不好吃。其次是海底餐厅，我看大家评论都说去到酒店再预定，于是我到达酒店时被告知明后两天全满座，节假日果然哪里都人多啊！海底餐厅其实是在大堂出来跟小火车站之间的水池底下，看起来似乎没有图片上美好，让订不到位置的我瞬间释怀。最后说的是酒店大堂门口出去往左边的天府餐厅，虽然价格贵，但是菜色不错，我家宝宝十分喜欢银鳕鱼和鲍鱼捞饭！9、泳池：深水池没去，带着宝宝在儿童池玩了一下，小朋友很喜欢泳池的滑滑梯，水看着也挺干净。儿童池10、其他：第一天入住比较晚了，在大堂看到有人订外卖我们也订了，但是等了一个多小时，而且酒店不许送进来，得出到酒店外大路边自取。所以后来就再没有订外卖。"
        },
        "162153595": {
            "Cumment_time": "2019-08-29",
            "User_comment": "到得早，说网上订单没提交到酒店，出去了亚特兰蒂斯水族馆、免税店，回来两点半说是没房间，前台回复正常三点半入住，👌带着俩娃去了儿童乐园，因为台风，里面满满全是人，三点四十打电话问说房间还得再等半小时，几经周折，下午四点半终于打通电话通知我房间可以入住了。进来一看高级海景房就是给了一个角落能看见海的一角，旁边是一片施工空地。精疲力尽，娃闹得鸡飞狗跳，无力挣扎，就这样吧。第一次来时积累的好感全被冲走了…亏得还向人推荐洲际……会不会被骂坑人吖"
        },
        "168264943": {
            "Cumment_time": "2018-02-21",
            "User_comment": "交通便利、位置优越。卫生干净、服务态度很好，逛免税店有折扣。很好"
        },
        "224652802": {
            "Cumment_time": "2018-12-25",
            "User_comment": "不错的一次旅行，三亚天房酒店非常的惬意的酒店，风景秀丽，海天一色，繁花似锦，使人心旷神怡，海底餐厅十分有趣。"
        },
        "145671394": {
            "Cumment_time": "2018-05-04",
            "User_comment": "服务不错，位置也很好，健身房24小时开放"
        },
        "178682920": {
            "Cumment_time": "2018-03-01",
            "User_comment": "客房阳台风景超级美，房间超大，床也非常柔软舒服，干净。酒店早餐非常丰盛，景色不错。酒店的沙滩人不多，虽然不能下水，但可以尽情拍照，静静地欣赏海景"
        },
        "174717930": {
            "Cumment_time": "2018-02-12",
            "User_comment": "前台服务May服务很好免费升级房间非常棒"
        },
        "229605543": {
            "Cumment_time": "2017-12-25",
            "User_comment": "挺好的，服务不错，硬件也不错，私家沙滩一般般"
        },
        "164972850": {
            "Cumment_time": "2017-11-29",
            "User_comment": "服务很到位！由于去的时候遇见台风，最初住的房间电路出现问题，前台免费升级套房，还送了瓶红酒，真的是太周到了！满意！"
        },
        "255927916": {
            "Cumment_time": "2017-11-09",
            "User_comment": "房间宽敞舒适，真正一线海景房，环境好 早餐丰盛，服务态度挺好的，以后来非他莫属了"
        },
        "248806131": {
            "Cumment_time": "2017-12-02",
            "User_comment": "房间可以早餐不行，服务员态度好"
        },
        "145000309": {
            "Cumment_time": "2017-09-22",
            "User_comment": "棒棒哒，服务超级好，房间大，干净整洁。"
        },
        "182156480": {
            "Cumment_time": "2019-06-25",
            "User_comment": "环境好，位置方便"
        },
        "242432620": {
            "Cumment_time": "2017-09-14",
            "User_comment": "位置佳 服务好 还给免费升级 棒棒的"
        },
        "125860210": {
            "Cumment_time": "2017-08-01",
            "User_comment": "房间不错，很通风，卫生间马桶区域太窄了，很不舒服，太败笔了！早餐丰盛，鱼池是亮点。就是小贵"
        },
        "164450901": {
            "Cumment_time": "2018-09-05",
            "User_comment": "海景是很不错的！就是感觉酒店外立面造型一般，不是很有艺术感，当然入住体验感是不错的，床也很舒服！而且服务都很周到，感觉自助早餐品种有点少！不过也算不错了！酒店两边现在还是在造状态！因为有点空！还要感谢礼宾部汉及语！去海边替我们开小车送我们去！"
        },
        "255605986": {
            "Cumment_time": "2017-06-02",
            "User_comment": "居住环境不错啊，游泳池水很清，孩子很喜欢"
        },
        "154612726": {
            "Cumment_time": "2017-06-15",
            "User_comment": "我定的两个房间，11点到酒店办理入住，先给了我一个房间，说还有一个房间没有打扫干净，我就从11点过等到2点40多房间都没有好，中途还打过很多次电话催前台，但是还是等了差不多三个小时。就因为你们酒店每天满房就可以这样对待客人人吗？退房的时间不是中午12点吗？这么大一个酒店，打扫一个房间需要3个小时吗？差评"
        },
        "234688278": {
            "Cumment_time": "2018-12-22",
            "User_comment": "经常会去住，干净卫生"
        },
        "265611314": {
            "Cumment_time": "2017-09-22",
            "User_comment": "第一感觉就是前台的小唐特别的热情，服务特别的好，真真的是宾至如归的感觉！房间真的是特别的好，景特别的美，还没来的及拍照片，等明天了好好拍几张照片"
        },
        "200070855": {
            "Cumment_time": "2019-08-09",
            "User_comment": "挺好的！就是房间服务比较慢"
        },
        "121664958": {
            "Cumment_time": "2017-07-06",
            "User_comment": "酒店位置在免税店旁边，位置很好，前台服务员的态度很好，还帮我们升级了房间，景观很棒！"
        },
        "315492446": {
            "Cumment_time": "2019-09-20",
            "User_comment": "因为我们一家三口刚从仁恒皇冠假日酒店过去，给我的感觉，天房洲际设施有点旧，但住下来后，被这边的贴心的服务感动了，我们订的不是亲子房，但因为带着小孩子，前台也为我们升级了大一点的床的大房，我们需要的用品也及时给我们送过来，而且这里的专属管家服务也很赞！特别要称赞一下服务我们的小陈，都能及时快速为我们提供很人性化很贴心的服务，得知我生理期，马上给我送来了女性用品，还安排了厨房为我煮了红糖姜茶，简直要感动涕零啊！这一点是我住过的酒店没能媲美的！酒店的房间大到惊艳，海底餐厅也很正点！"
        },
        "145747440": {
            "Cumment_time": "2018-01-23",
            "User_comment": "第二次来酒店，唯一不足就是中午海底餐厅不像之前那样丰盛。总体来说除了环境优美外，就是提出表扬的是前台办理入住的一个小伙子很值得赞，从我们办理入住到如何购买优惠套餐卷，依依解答。即耐心也认真，如果我是老板肯定可以给他优秀员工奖👍"
        },
        "130716758": {
            "Cumment_time": "2019-04-14",
            "User_comment": "第N次入住了，个人自己体会洲际在海棠湾服务上最棒了！这次给爸妈安排的，体验依然很棒，到其他酒店都会担心服务好不好、屋内卫生如何、唯有洲际没有了任何后顾之忧！客服经理给老两口升级房间、给老人特意安排了下午茶，非常感谢！房间打扫卫生阿姨-**更是没见过的体贴高效，算是对洲际的体验再升华！酒店早餐也比海棠湾其他酒店更全面，离免税店最近的酒店。【适合度假】"
        },
        "185337979": {
            "Cumment_time": "2018-01-04",
            "User_comment": "非常不错的酒店，虽然年份稍久，但是整体大气上档次，适合家庭旅游，是听朋友介绍来的，小贵，可以孕妇带一个宝宝出门，不错额选择，酒店设施齐全，基本3天都在酒店内活动，沙滩，儿童乐园，餐厅，泳池，通通玩个遍，步行5分钟就是隔壁的免税城，闲酒店的饭贵可以去哪里吃，吃喝买都照顾到了，也可以叫外卖，不过要提前叫，不能等饿了再叫，因为送餐都在1小时，还要去门口取，不能送进来的，酒店的海底餐厅很漂亮，满足小朋友吃饭看鱼，就是饭的味道很一般，还需要预约，中午498一位，晚上没吃，也没问，总之人很多，走的时候小朋友依依不舍，一直在说，我想留在这里，不想回家，"
        },
        "248041848": {
            "Cumment_time": "2019-07-11",
            "User_comment": "早餐丰富，中餐厅菜品精致，西餐厅也好吃，房间布局大气舒适，园林设计开阔大气，非常适合早上傍晚散步。酒店就在免税店，隔壁走路10分钟，如果酒店吃腻了就可以去免税店解决，附近还有海棠68美食街选择余地更多。【私人沙滩，适合亲子】"
        },
        "4304642": {
            "Cumment_time": "2017-11-11",
            "User_comment": "这是第二次入住了、给我感觉服务人员和其他三亚的五星酒店比服务质量较差、行李员不是很积极、前台服务交接不是很完善，前一晚交代的事情、第二天还会出错.早餐也没有很丰富、但房间设施还是比较满意、包括一楼的酒吧演绎质量也下滑了、望能改善！"
        },
        "145794920": {
            "Cumment_time": "2019-01-22",
            "User_comment": "一到酒店办了入住，但是动作太慢了，等了大概快半小时，而且订单配送的欢迎水果也没有，整体感觉一般般，晚上蚊子太多，孩子一脸都被蚊子咬了，住了一晚怕搬行李又续住了结果被告知双床房已经没了，要求我们换房，我订的房间也没有说大床，前台说给我们升级，等等去看看再说"
        },
        "296857435": {
            "Cumment_time": "2019-01-04",
            "User_comment": "没有热空调，只有冷气，我去的时候天气变冷了，关门又不通风，开门又冷，只能开空调，结果只有冷气，一晚上下来，我宝宝感冒了，后悔死了，还不如主题酒店，三亚的别的酒店热气开起来舒服多了。电视没有数字电视，宝宝想看动画片都没有看的。住的房间距离电梯太远。酒店餐厅味道极差，价格也太高。"
        },
        "187850055": {
            "Cumment_time": "2019-09-06",
            "User_comment": "前台Amy小姐姐人非常好帮我们做了免费的升级房间，强烈推荐"
        },
        "199301794": {
            "Cumment_time": "2018-11-09",
            "User_comment": "位置：酒店周围全是比较好的大牌酒店，环境还是很不错的，比较清净，不嘈杂。旁边就是三亚免税城里面东西真的很便宜折扣很大，随便看了看价格，欧舒丹，sk2神仙水这些价格真的都完爆香港的价格！后悔没多买点....酒店不远处有个万达影院，晚上无聊的话可以打车去看场电影，当时我和老公赶上《巨齿鲨》正在热映，在三亚看了场三亚取景的电影真的很特别了。吃：酒店里面的餐厅我和老公好像没去尝试，因为第一天到得比较晚，晚上的时候去了据说性价比还可以的中餐厅，厨师都下班了。旁边免税店里面东西也很好吃，如果觉得酒店吃的没什么性价比或者不合胃口完全可以走几步路去免税店吃，我和老公随便点的水饺、凉面、酸辣粉这些都很对胃口，我们是四川人吃得辣都吃得惯！我们对吃的品质要求不高只要好吃就行哈哈，吃到又贵又难吃的东西真的心里会堵得慌所以一般不冒险尝试哈哈。晚上还和老公2个人点了烧烤外卖宵夜，棒极了好吗！味道完全不输川渝地区的烧烤真的。交通：全程打滴滴吧真的超方便也很划算！最后一天我们打滴滴专车去机场也就100多吧好像。房间：我记得我们入住的是1616号房间好像，本来我们想住床头朝向海的房间但是去的时候被告知当天没了，因为前台是老乡，就给我们推荐说这个房间是她最喜欢的，住了绝对不会失望，我们就高高兴兴入住啦！不得不说老乡没坑我们！海景确实无敌，整个酒店所有房间应该都是海景房只是角度不同而已。我们住这间应该是算是非常正的了，也是楼层最高的好像。反正就是海景无敌！配上下面的无敌大草坪，站在阳台上真的是拥抱整个度假酒店的感觉，超棒！！！内部设施我就不说了反正三个字超满意就是了，完全不用担心住不舒服，床品洗漱用品都很好。特色：整个就定给我最深的感觉就是，等以后有小孩了一定要带上一起来！酒店亲子项目做的真的很好了！每天都有各种不同的亲子项目安排（见最后一张图）。在草坪上看见有个爸爸陪2个儿子在踢足球，看着就让人羡慕觉得很幸福，这才是真正的度假吧！在沙滩边也有些爸妈在陪小孩玩沙子，带上各种装沙子的玩具，对小孩来说这样的环境一定比游乐园里的棒吧！再者最喜欢的就是这个大草坪了，傍晚去逛逛拍照什么的，真的很惬意温馨。在炎炎夏日给人很清爽的感觉。"
        },
        "158208339": {
            "Cumment_time": "2018-09-07",
            "User_comment": "9月初出行，应该算是小淡季了，办入住的时候，却没有人帮忙带到房间，跟朋友走错了电梯，毕竟第一次入住海棠湾的洲际，觉得还是有必要的。夜间服务很不错，凌晨三点多姨妈痛，还帮忙煮了红糖水送到房间，这个还是蛮感动的，整体点赞。#服务#"
        },
        "222607289": {
            "Cumment_time": "2018-04-24",
            "User_comment": "房间和环境炒鸡稀饭，紧挨三亚免税店，方便至极，服务员态度也好"
        },
        "287383803": {
            "Cumment_time": "2018-07-31",
            "User_comment": "在订这个酒店的时候，就看见有1星评价，说前台入住登记要等很久很久很久的。不信邪。傻傻订了两晚。12点半到酒店，排队，1点半（中间经历过愤怒到爆炸！）在两个孩子开始哭闹，前台登记时间持续近一个小时，最达成先给个房间休息，之后再换到一开始决定跟我开的房间，ps如果不是这样，就要带着两个孩子坐大堂等两个小时等客房打扫房间！对于一个这样的5星酒店！太过分了。当然，后面还有很…的。儿童玩的各种，基本都是要重新收费，感觉除了拿了两个长长的气球，什么都要收费，不对，是另外收费。还是订的早餐是双人海底餐厅早餐。早上去吃，发现根本没有海底，我们还在上面，你得去阳台，头使命往外伸，然后还是看不见鱼。服务员说，现在没人喂食，所以看不见。感觉整个酒店就是个坑！难怪都没有看见有什么人推荐，怪我老公，被图片骗了，说带两个孩子，住好一些。前一天的迎宾馆感觉平平无奇，但是这样一对比，（我不是托，来三亚就订了这两个酒店。）人家房费是这边的一般，海底餐厅虽然只有一面墙，比这个没有的强多了！果然没有对比就没有伤害，性价比真的真的真的很低！不知道其他的洲际是不是比这个靠谱，我感到很困惑！还有，这个是我订的第一个晚上，我订了两个晚上，感觉亏了一百万！心疼不相信差评的自己！可能我是对洲际这个牌子太有信心了！"
        },
        "215435065": {
            "Cumment_time": "2018-03-07",
            "User_comment": "早餐不错，设施比较新，房间也挺大，最重要，离免税店很近很近。"
        },
        "146721281": {
            "Cumment_time": "2019-02-23",
            "User_comment": "酒店比较新，早餐很棒，服务不错，床面对落地窗，感觉很棒"
        },
        "197071865": {
            "Cumment_time": "2019-05-06",
            "User_comment": "免税店购物方便还能打九五折【适合休闲】"
        },
        "192007162": {
            "Cumment_time": "2017-07-31",
            "User_comment": "太美了，住着很舒服，酒店的服务也很好，下次还会选择入住！"
        },
        "164534250": {
            "Cumment_time": "2017-09-06",
            "User_comment": "感觉很好，无论是服务还是环境.特别是碰到前台的任琴，感觉非常贴心！总之很好喔～"
        },
        "175056799": {
            "Cumment_time": "2017-08-30",
            "User_comment": "不错，完美，景色也漂亮，服务人员也专业及人性化，下次有机会还在这里住。"
        },
        "212986924": {
            "Cumment_time": "2018-08-19",
            "User_comment": "下次还会入住这个酒店 面积很大 很舒服 海边也很干净"
        },
        "183552058": {
            "Cumment_time": "2017-05-16",
            "User_comment": "风景真的很美，服务员态度也很好，唯一不好的地方就是附近没有饭店啊"
        },
        "133017374": {
            "Cumment_time": "2019-10-09",
            "User_comment": "没什么好说的，一如既往地优秀，酒店设计合理，服务态度非常好，什么事情都处理迅速，是非常合格的五星，让我一不小心，心甘情愿的成为你的会员，望再接再厉。"
        },
        "124497808": {
            "Cumment_time": "2020-01-15",
            "User_comment": "用户已差评"
        },
        "180783519": {
            "Cumment_time": "2017-09-10",
            "User_comment": "离免税店很近，步行8分钟就到啦！酒店很新，房间很干净"
        },
        "223165531": {
            "Cumment_time": "2019-04-22",
            "User_comment": "早餐真的很一般2000一个晚上吃的东西比较少续住了一个晚上让人上来搞卫生喝水的杯子因为前天晚上喝了啤酒搞卫生的人也没有洗也没有换喝水杯子就两个"
        },
        "8579": {
            "Cumment_time": "2018-07-19",
            "User_comment": "本次入住洲际体验极差，本来都没有计划要来三亚，某度假APP给我推送天房洲际淡季促销信息，当时推送信息图片看着很多孩子玩的设施，也没多想就预定了带孩子飞过来。当天遇上台风，很多航班延误和取消，我们的航班居然按原定时间起飞和落地，原本心情就很好。在前台办理入住后由于房间还没有打扫好，就先带孩子去天府餐厅吃饭，一个多小时后回到大堂，答复还没有打扫完，需要再等待二十分钟，本来也没什么，一般服务生总会回答麻烦您稍等，抱歉之类的话，可以带孩子酒店里面逛逛买些东西，时间也很快的，结果会员专属办理区的值班经理非常傲慢，全程无笑脸，居然对客人一脸鄙视和无理，张口闭口洲际就是如此，我就是领导，你等三点入住吧。住过这么多星级酒店，洲际也不是第一次住，真是活久见，第一次遇上这样的酒店服务，从来没有一个服务生会这样傲慢的对待客人，让我非常很意外，当时就炸了。这个值班经理遇到惹客人不开心了，居然还一脸若无其事的样子，自顾自玩电脑，把客人晾在一边，随便你住不住的态度。绝对很破坏洲际在我心里的印象。找了前台经理投诉，后续对该值班经理如此处理也没有交代。虽然前台经理全程陪同入住，但还是破坏了带孩子来度假的心情，估计酒店也是这种你爱住不住的心态，后续没有任何说法，下次不考虑洲际了，说实在，三亚也好，其他国外也好，不缺乏这种海边的奢华酒店，大家拼的都是服务，淡季促销能理解，服务也不要一起打折了才好！"
        },
        "178620836": {
            "Cumment_time": "2019-03-11",
            "User_comment": "早餐特别好，而且时间到中午十一点，对于睡懒觉的我真是高兴的一件事，这次入住看了好多酒店，选择这家是因为带孩子入住，所以***不要犹豫，真的是特别棒，下次去度假还要继续住在这里"
        },
        "203569850": {
            "Cumment_time": "2019-02-26",
            "User_comment": "办理入住的美女**办事效率很快，非常热情详细的给我们介绍，酒店环境非常不错，不错的选择"
        },
        "284243254": {
            "Cumment_time": "2019-09-07",
            "User_comment": "用户已好评"
        },
        "141659370": {
            "Cumment_time": "2019-02-18",
            "User_comment": "多次入住的洲际酒店，从房间到景色和餐饮真的不错，首先早餐真的不错，典型度假型早餐，海底餐厅的自助很有特色，总之值得再次入住！多次像朋友推荐"
        },
        "226853012": {
            "Cumment_time": "2019-02-13",
            "User_comment": "三亚海棠湾天房洲际度假酒店是三亚最好的酒店之一！无论是酒店设施，还是服务都没得说！如果你来三亚旅游可以尝试一下！下次还会光顾！【私人沙滩，适合老人，东南亚风格】"
        },
        "256057794": {
            "Cumment_time": "2019-04-29",
            "User_comment": "很喜欢这个酒店，定的豪华海景房，海景特漂亮，房间很大气，进门自动开窗帘，这个天气太阳很大，只有晚上出去泳池游泳，阳台浴缸满足了孩子玩水需求，一边泡澡一边看海景也很暇意，楼下的游乐场不够大，需要另外收费，游园小火车也另收费，没有坐的必要，海底餐厅没去。大堂的表演不知道什么时候开始的，我去只看到收尾！酒店应该更贴心点，对酒店内容介绍一下。特别吐槽一点，我和孩子还在阳台浴缸玩的时候，两个个服务员，一个男一个女，分别进来了！！！还好穿了泳衣哦！！！希望改善【面朝大海】"
        },
        "156065033": {
            "Cumment_time": "2018-05-13",
            "User_comment": "交通不方便，酒店不好，实施不够，去哪儿定也不和算，酒店定更便宜"
        },
        "217355569": {
            "Cumment_time": "2019-01-25",
            "User_comment": "感谢酒店为我升级了海景房，风景非常漂亮。离免税店很近，走路五分钟，很适合带着宝宝又没有🚗的妈妈入住"
        },
        "124976660": {
            "Cumment_time": "2019-01-04",
            "User_comment": "提前打了电话请前台给我们留好一点的房间，给我们安排最后看到的是免税店停车场！哎，其他的服务都不错，只是这点很无奈"
        },
        "212493577": {
            "Cumment_time": "2018-12-30",
            "User_comment": "很不错，我和我媳妇住的时候，基本都是点的外卖，所以餐不清楚，但是房间非常合理，前台小哥也很热情，感觉非常好，房间住的也很舒服，在海南住了好些天，这家感觉最好！赞！"
        },
        "226827187": {
            "Cumment_time": "2018-03-06",
            "User_comment": "三亚的海棠湾酒店都很好，洲际本身就是一个大品牌，所以各方各面都会让客人感到满意！我这是第二次入住这家酒店了，特别要提的是喜欢酒店的海底餐厅，感觉好棒，现在还增加了美人鱼这一项，好多去拍照的，但我拍照谁说一般，所以就不发照片了。我感觉这里适合全家出游！"
        },
        "268998261": {
            "Cumment_time": "2018-11-01",
            "User_comment": "酒店环境，服务都不错，唯一就是吃饭不什太方便，酒店旁边的免税店里面也有吃的，太少，离市区太远，总体来说还可以。"
        },
        "135038746": {
            "Cumment_time": "2018-02-12",
            "User_comment": "海棠湾风大浪急，政府通告不可以下海。只能在海边玩沙子。真心不适合带小孩去玩，12月份去的，没太阳的地方就冷，太阳晒着又热得不行，温差太大，海边风很大，小朋友第二天就感冒了。酒店每个房间都是无敌海景，晚上坐在阳台的沙发上听海浪，看星星，非常惬意。房间的浴缸是室外的，风很大，不适合泡澡，只能望而兴叹纯当摆设了。淋浴间门口的镜子上方有风吹出来，洗完澡出来就凉飕飕的，很考验身体素质。酒店的早餐不是一般的差，品种不算少，但味道都不好。住了四天，都吃遍了，只有豆浆还愿意多喝几杯。在海底餐厅订餐的时候，跟服务员说起早餐不好吃，问她这边跟做早餐的是不是同一个厨师团队，她对我莞尔一笑，说不是的。看来这是个公开的秘密了。除了酒店的餐厅，周边只有免税店的美食城可以吃饭，也可以点外卖，但要自己去酒店大门口拿。有一顿外卖里点了两个椰子，我的天，拎到房间把我累得够呛。这里要赞一下酒店的服务，椰汁喝完，酒店可以帮忙把椰子切开。酒店有沙滩拖，款式不分男女，不是太讲究的话，自己就不用带了。也有小朋友拖鞋，但尺码好像是从18起(记不太清楚了)，不适合小宝宝，这点应该是酒店考虑不周。酒店有机场接送巴士，每天两趟往返，规定是要提前一天预约。但感觉住这里的人都挺豪，我总共坐了四趟，每趟都只有一两个人。巴士司机说，酒店去机场也很便宜啊，包车都只要300。我很汗颜，严重拉低了住客消费水平。12月海南当季水果不多，想吃的释迦、榴莲和芒果都没有。也怪自己功课没做好，没选对时间，给整个旅程又降分不少。离店一个多月了，只记得这些。以后争取及时写点评，提供更客观的资料，供大家参考。"
        },
        "154421839": {
            "Cumment_time": "2017-05-07",
            "User_comment": "房间很宽敞！早餐不太符合胃口，最漂亮的就是它的海底餐厅"
        },
        "304657050": {
            "Cumment_time": "2019-04-25",
            "User_comment": "挺好的挺好的。【私人海滩，适合情侣，古典风格】"
        },
        "172480660": {
            "Cumment_time": "2018-10-05",
            "User_comment": "垃圾酒店！离点一天了担保押金还没有解除预授权，推来推去!我放在礼宾部给朋友的东西也弄丢了，投诉没人管！烂烂烂"
        },
        "271797862": {
            "Cumment_time": "2018-09-20",
            "User_comment": "这个去哪网和酒店 真的** ，我们一点到的 ，非要等到两点才办理， 一点也不人性化"
        },
        "233903633": {
            "Cumment_time": "2018-08-26",
            "User_comment": "服务态度非常好，酒店房间大，床太舒服了，睡到床上可以看大海，到免税店非常近，最主要是小孩有好多玩的地方，又有泳池，早餐非常丰富。"
        },
        "121319334": {
            "Cumment_time": "2018-08-24",
            "User_comment": "这家算是住过的洲际里面最差的了，都退房了还几次打电话确认是否退房，不知道内部沟通是怎样的，而且住的是两天，结果住了一晚房卡就失效了，又得去前台重新操作，感觉很差。"
        },
        "181020248": {
            "Cumment_time": "2019-03-09",
            "User_comment": "环境很不错。【适合拍照，现代风格】"
        },
        "2583098": {
            "Cumment_time": "2018-08-15",
            "User_comment": "酒店设计不错，房间也很美，但是服务一般，五点才有房还不想推迟退房，投诉了很旧才延迟到两点退"
        },
        "286538596": {
            "Cumment_time": "2018-08-05",
            "User_comment": "海棠湾天房洲际的房间还是一流的，窗帘是全自动的，从房间能看到海景，酒店的地理不错，离海棠湾免税店只有800米左右，散步就能到达，总体符合五星的质素。"
        },
        "187928199": {
            "Cumment_time": "2017-10-27",
            "User_comment": "离免税店超近，购物、吃饭方便。可能我们去的时候是淡季，酒店沙滩没有什么人。我们是中午1点多钟到的酒店，前台告诉说还没有客人退房，让3点来办理入住，好不容易等到3点却又说房间还得需要领导检查完才能入住，第一次住酒店这么麻烦，最后折腾到3点半才入住。等到退房的时候却要求12点前退房。服了，"
        },
        "742189": {
            "Cumment_time": "2018-07-16",
            "User_comment": "#完美服务#酒店就在海边，停车直接停到地下车库，电梯直接上一楼很方便，前台接待**认真负责，各项业务和项目讲解的非常详细，让我们第一次入住的客人很快熟悉酒店！非常棒！"
        },
        "130857708": {
            "Cumment_time": "2018-07-07",
            "User_comment": "第一次来三亚，朋友推荐海棠湾，自己选择的天房洲际，离免税店近，但需要自己步行，虽然距离短，也很热。去海滩可以叫电瓶车送，也可以接。海底餐厅非常美，但没有针对住店客人的优惠。总体还是推荐给大家。"
        },
        "123205402": {
            "Cumment_time": "2018-05-09",
            "User_comment": "行程的第一天，前台小哥人非常好，给我们升级了房间，送了礼金卷，真是贴心又有爱，真是完美旅程的好开端"
        },
        "159435033": {
            "Cumment_time": "2018-04-22",
            "User_comment": "小邢人美服务好，热情耐心解决问题，完美服务，第一次来三亚，有她的照顾，特别感谢🤗"
        },
        "222984377": {
            "Cumment_time": "2018-03-30",
            "User_comment": "亚龙湾美高梅住了两天，换到天房洲际，同样五星级，价格也差不多，但洲际比美高梅好太多了。首先硬件设置好，服务也好，早餐丰盛，地理位置和环境都好，办了会员卡，以后还会来住"
        },
        "188544632": {
            "Cumment_time": "2018-03-18",
            "User_comment": "入住的家庭套房，价位高，反而位置是视野最差、位置最远的拐角。所谓的专属房型，其实就是奇形怪状的拐角房，苍蝇多，巨热。同比住的瑰丽套房，简直没有可比性"
        },
        "191648227": {
            "Cumment_time": "2017-05-18",
            "User_comment": "没有享受到洲际会员的优惠服务，某男前台态度非常生硬，去之前是想当场办理大使卡的，最终打消了念头，退房手续也办的超慢，影响心情。相反房间服务人员倒是态度温和，我们带着小孩，要求稍微多一些，也始终不厌其烦。"
        },
        "9723728": {
            "Cumment_time": "2018-01-14",
            "User_comment": "很不错的入住，自动门。还有窗帘也是自动的，太酷了。看日出不错，美丽，太美了！酒店的每一个角落都像一幅画！"
        },
        "269623997": {
            "Cumment_time": "2017-12-04",
            "User_comment": "房间比较大，但是装修有点旧，离海有点远，而且不能下海，海也不算蓝。离免税店近，酒店收费偏高，餐厅味道一般，服务一般"
        },
        "280679270": {
            "Cumment_time": "2018-04-14",
            "User_comment": "房间大，环境也好，海边风景不错，感觉棒棒哒"
        },
        "262961607": {
            "Cumment_time": "2017-09-11",
            "User_comment": "把这家放到最后来体验，没有很惊喜，也没有特别之处。真的像其他人说的大堂小火车是要付费的，总之，没有想入住第二次的强烈欲望。"
        },
        "204190148": {
            "Cumment_time": "2017-08-22",
            "User_comment": "位置很方便，离免税店很近！房间的装修比较适合年纪大一点的人。但是服务真的超级好，我老公落了400块钱在浴袍里，到机场才发现，后来打电话给酒店，经理加微信还给我们了。真的很感谢！"
        },
        "148346618": {
            "Cumment_time": "2018-03-21",
            "User_comment": "服务态度非常好，环境也很好，极度推荐～"
        },
        "211138080": {
            "Cumment_time": "2018-03-02",
            "User_comment": "非常好，服务周到什么都好，景色也不错"
        },
        "163775098": {
            "Cumment_time": "2018-02-26",
            "User_comment": "非常感谢**小姐，服务好，人又nice！棒棒哒"
        },
        "145608697": {
            "Cumment_time": "2018-02-08",
            "User_comment": "服务态度很好，环境很赞！前台小邢态度超赞！"
        },
        "121344090": {
            "Cumment_time": "2017-12-02",
            "User_comment": "家庭出行 这家洲际在海棠湾算比较新的酒店 在免税店旁边 各方面都很好 海底餐厅个人觉得没啥意义 晚上海滩自助还算OK"
        },
        "229641028": {
            "Cumment_time": "2017-05-08",
            "User_comment": "酒店真是太完美了 已经来三亚多次 每次就住在洲际度过假日 很轻松放松 房间很舒适"
        },
        "237271444": {
            "Cumment_time": "2017-04-09",
            "User_comment": "环境优美，虽然到海边有一段距离但是有电瓶车接送，服务周到，海底餐厅特色美食绝佳！总之很享受下次还会再去！"
        },
        "139243754": {
            "Cumment_time": "2018-05-29",
            "User_comment": "离免税店很近，房间很舒服。。#早餐丰盛##客房感觉##绝佳选址##完美服务#"
        },
        "257381687": {
            "Cumment_time": "2018-04-28",
            "User_comment": "酒店客房还可以 服务态度还不错 早餐一般吧  海底餐厅也一般"
        },
        "249083796": {
            "Cumment_time": "2019-03-05",
            "User_comment": "酒店超美，服务也很不错👍，唯一的缺憾是没有及时用到95折优惠卷啊【露天泳池】"
        },
        "184949306": {
            "Cumment_time": "2019-02-23",
            "User_comment": "隔音很不好，过道有个声响听的一清二楚，要个沐浴露一个多小时都没送过来，热水壶热的水都是漂一层白垢，服务真心一般"
        },
        "132333006": {
            "Cumment_time": "2019-10-04",
            "User_comment": "用户已好评"
        },
        "132545308": {
            "Cumment_time": "2019-01-25",
            "User_comment": "早餐不咋地，旅行团的人多，东西经常就没有了，也不给你加。房间对着停车场，很吵。不过后来换了两间套房给我们。房间光线不好，装修偏旧，离电梯很远，蚊子也很多。"
        },
        "149570998": {
            "Cumment_time": "2019-07-15",
            "User_comment": "用户已好评"
        },
        "1528294": {
            "Cumment_time": "2017-05-10",
            "User_comment": "8号到三亚，订了洲际一晚亚龙湾丽思卡尔顿两晚，现在正躺在丽思评论洲际。两家酒店我们一致认为洲际好，没来之前是因为海棠湾不能下海游泳（风浪大，漩涡多）所以决定住一晚，来了亚龙湾之后才发现其实也可以不下海游泳，因为看到海里有水母，小鱼和很多海草还有塑料袋有点怕洲际总体感觉高大上，设施很新，布局合理，服务也很好，特别礼宾部，行李送上门之余还详细介绍酒店娱乐设施、餐饮、注意事项等等，前台还给我们免费会员免费升级了房型，感觉人品爆发，哈哈！忘记拍房间里的照片了，但是和丽思比起来，洲际确实新很多。不足的是海边海鲜烧烤餐厅用料一般，味道也偏咸，酒店早餐如果种类再多一点就好了！还有消费偏贵。因为这次飞机延误，呆的时间不长，没能把餐厅一一尝遍。免税店离酒店大概10分钟路程，很大很多知名品牌，建议时间充裕的朋友海棠湾应该安排两天以上。"
        },
        "190836725": {
            "Cumment_time": "2019-07-07",
            "User_comment": "【水上活动，适合休闲，古典风格】"
        },
        "188689190": {
            "Cumment_time": "2018-10-05",
            "User_comment": "房间设计的蛮有特色的，但是除了这个也没有什么其他的特色了，都是一般般，是一家离开了就会忘记自己住过的酒店。"
        },
        "159204067": {
            "Cumment_time": "2019-05-21",
            "User_comment": "【露天泳池，打扫的很干净，浴室超大】"
        },
        "221035199": {
            "Cumment_time": "2019-05-04",
            "User_comment": "酒店不错是带小孩旅游的好地方……"
        },
        "259020270": {
            "Cumment_time": "2018-08-30",
            "User_comment": "大堂挑高绝对够啊，非常大气；客房将近90平；海景房直面大海一览无余；早餐品种齐全，海边沙子很细；早上海边走走非常舒服，"
        },
        "7898118": {
            "Cumment_time": "2018-08-25",
            "User_comment": "环境不错，客房也不错，服务要提升，效率太低，早餐一般，基本全是孩子的食品，办入住就用了5个小时左右，有点砸洲际的品牌了，下次不会再入住！"
        },
        "148676811": {
            "Cumment_time": "2018-08-23",
            "User_comment": "海棠湾的洲际就在免税店旁边，想去免税的朋友一定要选择这，因为入住酒店还有额外的折扣。酒店房间很大，环境很舒服，听说还有海洋馆，只是这回没带孩子就没去了解。"
        },
        "130900676": {
            "Cumment_time": "2018-04-08",
            "User_comment": "前一天定好房间第二天去等了俩小时才入住 太慢了 房间阳台的浴缸很脏 小 饭不好吃 sap手法也一般 就水果和橙汁还好喝一点"
        },
        "253640113": {
            "Cumment_time": "2017-04-10",
            "User_comment": "环境很好，服务非常到位贴心，已经推荐给多个朋友了，自己有机会再去也会再次选择。"
        },
        "1596103": {
            "Cumment_time": "2018-03-19",
            "User_comment": "酒店大堂，气派大气。大堂可直接看到海景客房大概有60平方阳台有大大的浴缸酒店夜景大堂休息区"
        },
        "151736187": {
            "Cumment_time": "2017-12-25",
            "User_comment": "住的海景房，但是却安排了2楼的房间，根本看不见海，服务态度也有点小问题，总体还行。"
        },
        "170105820": {
            "Cumment_time": "2018-08-07",
            "User_comment": "免费升级房型、小黃前台好热情！"
        },
        "209262179": {
            "Cumment_time": "2017-10-06",
            "User_comment": "前台女女服务很好，一直面带笑容很温柔的讲话。我还特地让妈妈拍了照片哦。前台女女给办了会员，升级了一个房间，简直太棒了。入住体验100分。爱洲际。这个女女给加分。服务太棒了。"
        },
        "271031675": {
            "Cumment_time": "2017-11-28",
            "User_comment": "房间很小，床头对着门，床尾对着床，很没有安全感。酒店的戸外休闲地不大，不够开阔。海底餐厅简直就是一个差，食物还没有早餐自助丰富，收费太贵，海底的鱼品种也很少，没什么意思，就是一个噱头，非常失望"
        },
        "221077629": {
            "Cumment_time": "2018-06-03",
            "User_comment": "很不错，房间大，服务好，购物方便，就是吃的一般般"
        },
        "125634102": {
            "Cumment_time": "2018-05-28",
            "User_comment": "朋友度蜜月，让我帮忙订的。我以前住过这个房"
        },
        "234850791": {
            "Cumment_time": "2017-05-01",
            "User_comment": "#客房感觉##绝佳选址##完美服务#超级棒 去三亚那么多次 这次本来是冲着海底隧道餐厅去的 可是给我的感觉大大出乎了我的意料 一分价钱一分货 绝对不虚此行"
        },
        "316559082": {
            "Cumment_time": "2019-09-24",
            "User_comment": "用户已好评"
        },
        "137651954": {
            "Cumment_time": "2019-09-04",
            "User_comment": "很满意房间好大，前台服务好热情"
        },
        "150116076": {
            "Cumment_time": "2019-02-20",
            "User_comment": "真的不错！还是很值得的！前台的服务员给升级了海景房"
        },
        "145364059": {
            "Cumment_time": "2018-11-05",
            "User_comment": "海底餐厅超棒的 早餐也不错 服务很好 👍"
        },
        "280234484": {
            "Cumment_time": "2018-07-20",
            "User_comment": "小龙服务很好，主动升级了房间，非常感谢。"
        },
        "127700638": {
            "Cumment_time": "2018-05-29",
            "User_comment": "前台女孩服务特别好！每次来都会住这里！很赞"
        },
        "168369506": {
            "Cumment_time": "2018-04-27",
            "User_comment": "前台刘经理服务很好，点赞，礼宾也不错"
        },
        "5115662": {
            "Cumment_time": "2018-03-23",
            "User_comment": "服务很好，房间也很宽敞，下次有机会再来。"
        },
        "126942258": {
            "Cumment_time": "2018-02-20",
            "User_comment": "房间超大，景观很美。服务意识强，很好的酒店"
        },
        "150384378": {
            "Cumment_time": "2018-02-20",
            "User_comment": "离免税店特别近走路十分钟，环境非常好"
        },
        "123480126": {
            "Cumment_time": "2018-02-04",
            "User_comment": "贝卡服务很好，宾至如归，环境优美，孩子很喜欢💕"
        },
        "222849311": {
            "Cumment_time": "2017-11-10",
            "User_comment": "环境不错房间也很棒，中餐厅的菜特别点赞"
        },
        "254145234": {
            "Cumment_time": "2017-10-09",
            "User_comment": "感觉还算不错吧 中规中矩的 酒店很老式的装修"
        },
        "148667511": {
            "Cumment_time": "2017-06-18",
            "User_comment": "一家人出游 酒店位置特别好 就在免税店旁边 离海边特别近 可惜没有吃到海底餐厅 预定满了！下次一定再来提前预定 弥补遗憾"
        },
        "313208583": {
            "Cumment_time": "2019-08-18",
            "User_comment": "用户已好评"
        },
        "145252636": {
            "Cumment_time": "2018-12-23",
            "User_comment": "比亚龙湾的瑞吉要好【私人沙滩，适合孩子，东南亚风格】"
        },
        "248766922": {
            "Cumment_time": "2018-09-17",
            "User_comment": "玩的， 吃的,  休息的都非常满意了。"
        },
        "200523844": {
            "Cumment_time": "2018-07-27",
            "User_comment": "服务很好，亲子活动丰富，非常适合亲子游"
        },
        "149510469": {
            "Cumment_time": "2018-07-19",
            "User_comment": "服务一流，5星级的服务，酒店把你当自己人对待，还会在来"
        },
        "131580116": {
            "Cumment_time": "2018-07-01",
            "User_comment": "环境很不错，很舒服，孩子们玩的都很开心"
        },
        "191558329": {
            "Cumment_time": "2018-06-18",
            "User_comment": "挺不错的哦 下次去还是住这里#绝佳选址##完美服务#"
        },
        "143638683": {
            "Cumment_time": "2018-06-12",
            "User_comment": "酒店很好，#客房感觉##绝佳选址##完美服务#"
        },
        "272195226": {
            "Cumment_time": "2018-04-26",
            "User_comment": "环境很美，酒店准备的东西也特别的齐全！"
        },
        "1546709": {
            "Cumment_time": "2018-04-15",
            "User_comment": "酒店超奈斯！感谢帅哥升级房间！出行洲际绝对可靠～"
        },
        "1759202": {
            "Cumment_time": "2018-04-11",
            "User_comment": "床品很赞早餐丰富酒店毗邻免税城出入方便 礼宾有礼"
        },
        "3892168": {
            "Cumment_time": "2018-03-01",
            "User_comment": "价位略高，酒店的设施不错，离海边也不远，景色很美"
        },
        "142518261": {
            "Cumment_time": "2018-02-24",
            "User_comment": "不错，很完美。草坪大，海边人少。 早餐稍微一般"
        },
        "266205055": {
            "Cumment_time": "2017-12-19",
            "User_comment": "完美体验，兄妹第一次✈️成功✌️"
        },
        "269721305": {
            "Cumment_time": "2017-11-12",
            "User_comment": "各个方面都超级满意，下次来海棠湾一定会继续住在这里的"
        },
        "182483832": {
            "Cumment_time": "2017-11-06",
            "User_comment": "太太太棒了，環境不用說，服務也特別棒，設施很好！"
        },
        "2801542": {
            "Cumment_time": "2017-09-15",
            "User_comment": "非常满意，房间超大正对大海，服务热情"
        },
        "139243558": {
            "Cumment_time": "2017-06-10",
            "User_comment": "前台Sammi很热情.酒店很漂亮 景色也很美"
        },
        "190237566": {
            "Cumment_time": "2019-07-04",
            "User_comment": "【豪华海景，适合全家】"
        },
        "145655528": {
            "Cumment_time": "2017-05-07",
            "User_comment": "很好，离免免税店很近，自助餐也相当丰富，还可以潜水"
        },
        "257068902": {
            "Cumment_time": "2018-04-03",
            "User_comment": "服务：先说服务，感觉真的很差，觉得这么好的一个酒店被服务给打折了，酒店硬件很好，环境很好，但服务真的不敢恭维，从办理入住的时候，就非常不开心，看了评论，和客人发的照片，想要一个床对着海的大床房，但服务生说没有了，说只有双床房，双床房不对海，看海景要去阳台，说我没有特殊备注就正常分配双床房，但订酒店的时候并没有看到这个条款，后来我问确定只有双床房了嘛，服务生看态度比较坚持又说有大床房就是楼层不高，我也只能接受，但是整个办理过程无任何笑容，名字就不说了，没有人主动介绍早餐时间及位置，都是自己打电话去问的，还有礼宾部的电话，打过去三次咨询事情，都是爱答不理的态度，这是让人感受最差的。环境：环境真的很棒，无论绿化还是酒店沙滩，人少，安静，泳池也非常大，游泳很帮，温度合适，有阴凉处，救生员也很负责任，水非常干净，住店的话建议游泳享受一下住宿：房屋大，设备齐全且很智能化，电动门和窗帘，感觉很棒还方便，，阳台海景不错，还能看到酒店的半个全貌，，非常棒的入住体验感觉硬件比两三千的鸟巢好很多，所以海棠湾比较推荐这里，至少空间就是优势，还有就是海棠湾的酒店都很新早餐也很棒，品种多，非常好吃，晚餐4个餐厅根据个人喜好可以选择，沙滩烧烤一般，涂个环境，食物无感总之除了服务都棒棒哒"
        },
        "141242494": {
            "Cumment_time": "2018-02-22",
            "User_comment": "由于本来是洲际的会员客户，因此到店前酒店专属会员管理人员就帮我们自动升级了房间。房间很不错，风景很美。除了早餐真心一般外，别的都不错。⚠️酒店价格，去哪儿的定价高于了三亚物价局春节期间规定的价格，投诉去哪儿网客服，告诉我由于我是1月初定的，物价局价格公示是写的春节期间。。。客服的逻辑实在令我不知道还要怎么对话了。于是我打电话直接告知了物价局。。。"
        },
        "169754278": {
            "Cumment_time": "2019-03-03",
            "User_comment": "【适合度假】"
        },
        "121779392": {
            "Cumment_time": "2019-07-14",
            "User_comment": "【水上活动，适合孩子】"
        },
        "224572332": {
            "Cumment_time": "2019-02-25",
            "User_comment": "不错环境好服务好继续努力"
        },
        "151098104": {
            "Cumment_time": "2019-02-08",
            "User_comment": "房间不错不错不错很好"
        },
        "1049138": {
            "Cumment_time": "2019-01-02",
            "User_comment": "很好，环境好，服务好，全都好"
        },
        "142199178": {
            "Cumment_time": "2018-09-03",
            "User_comment": "客房整洁，环境优美，服务贴心"
        },
        "139184242": {
            "Cumment_time": "2017-07-11",
            "User_comment": "环境优美，房间舒适。"
        },
        "274864027": {
            "Cumment_time": "2018-08-22",
            "User_comment": "房间给力，舒适自然，下次一定还来"
        },
        "175669964": {
            "Cumment_time": "2017-05-09",
            "User_comment": "最郁闷的一次三亚入住体验 明明定的含早房间 订单也显示含早的 入住时说不含早 前台让自己打电话联系预定网站 联系去哪儿核实后都说是含早的 前台说查酒店的预订入住信息非说显示的不含早 还叫我自己找去哪儿解决 真心是无语 说他们去联系解决很麻烦 我只能强硬的说我只看订单的显示 其它你们酒店自己去和去哪儿核实 才给我办了入住 气死了  非常不开心的一次入住体验 本来开始住在瑞吉那边 早知道不过来这边住 才办入住就很不开心 而且晚上不知道什么时候被蚊子咬了满腿的包"
        },
        "155908195": {
            "Cumment_time": "2018-05-27",
            "User_comment": "升级到豪华房了，可以的。"
        },
        "203880320": {
            "Cumment_time": "2018-05-22",
            "User_comment": "环境好，服务好，👌……👌"
        },
        "169211051": {
            "Cumment_time": "2018-03-18",
            "User_comment": "不错，干净大气卫生上档次"
        },
        "260361851": {
            "Cumment_time": "2017-12-08",
            "User_comment": "服务不错，房间也很宽敞舒适。"
        },
        "124768048": {
            "Cumment_time": "2017-07-30",
            "User_comment": " 服务贴心，海底餐厅赞"
        },
        "164769509": {
            "Cumment_time": "2017-07-17",
            "User_comment": "房间空间大，环境好。"
        },
        "153095645": {
            "Cumment_time": "2019-07-15",
            "User_comment": "房间不太干净，其他还好"
        },
        "133062062": {
            "Cumment_time": "2017-04-22",
            "User_comment": "海景房子环境好酒店很大。"
        },
        "197510812": {
            "Cumment_time": "2017-04-13",
            "User_comment": "5分，服务不错，设备稍旧。"
        },
        "147208160": {
            "Cumment_time": "2019-10-12",
            "User_comment": "用户已好评"
        },
        "279862120": {
            "Cumment_time": "2019-09-24",
            "User_comment": "不错！下次还去！"
        },
        "175489039": {
            "Cumment_time": "2019-09-19",
            "User_comment": "用户已好评"
        },
        "261715423": {
            "Cumment_time": "2019-08-27",
            "User_comment": "最满意的酒店，强烈推荐，各种儿童项目，还有海洋馆"
        },
        "4361038": {
            "Cumment_time": "2019-08-22",
            "User_comment": "用户已好评"
        },
        "157178270": {
            "Cumment_time": "2019-08-12",
            "User_comment": "房间很不错。空间也很大。旁边就是免税店，很方便就是早餐要排队且种类不多"
        },
        "249059066": {
            "Cumment_time": "2018-09-19",
            "User_comment": "这个酒店很不错，干净又舒服"
        },
        "131502810": {
            "Cumment_time": "2019-04-25",
            "User_comment": "非常不错的酒店[房间设施][性价比][早餐][wifi][床]"
        },
        "262420584": {
            "Cumment_time": "2018-06-29",
            "User_comment": "高大上，免费升级套房，非常好"
        },
        "139929892": {
            "Cumment_time": "2018-06-23",
            "User_comment": "免费升级海景套房，非常棒"
        },
        "3906742": {
            "Cumment_time": "2019-02-02",
            "User_comment": "装修大气，设施齐全，环境优美，娱乐项目多，早餐丰盛，值得入住！"
        },
        "153484137": {
            "Cumment_time": "2018-05-24",
            "User_comment": "申请会员免费升级了，很不错"
        },
        "138678860": {
            "Cumment_time": "2018-03-18",
            "User_comment": "房间超级棒，阳台泳池太赞了"
        },
        "191342598": {
            "Cumment_time": "2018-10-03",
            "User_comment": "酒店设施配套，家庭亲子游可以推荐，服务员态度不错。酒店餐厅出品很赞"
        },
        "150483210": {
            "Cumment_time": "2018-08-21",
            "User_comment": "再一次入住洲际酒店，还是那么宾至如归！洲际酒店各方面的服务都很周到，值得选择！"
        },
        "178189853": {
            "Cumment_time": "2018-07-25",
            "User_comment": "早餐一般化，不过酒店比较大，运气不好，那几天雨很大，影响了感受。"
        },
        "183647574": {
            "Cumment_time": "2018-07-19",
            "User_comment": "酒店环境很满意，就是价格稍高一些，如果再平民化一些就更完美了，哈哈"
        },
        "120748906": {
            "Cumment_time": "2018-06-19",
            "User_comment": "总体感觉一般吧，有不如意的地方，房间有病人和婴儿，退房时一分钟都不愿意多给。"
        },
        "280295041": {
            "Cumment_time": "2018-05-30",
            "User_comment": "房间大宽敞，看海很漂亮，酒店配套很适合带孩子玩，离沙滩也不远。还会去住。"
        },
        "182069357": {
            "Cumment_time": "2018-05-09",
            "User_comment": "就是边上除了免税店没东西逛，整体环境不错。推荐酒店的露台晚餐。"
        },
        "134418954": {
            "Cumment_time": "2017-09-14",
            "User_comment": "酒店不错，房间玻璃有点污渍。"
        },
        "281494040": {
            "Cumment_time": "2018-04-16",
            "User_comment": "前台小王人不错，升级了房间，还带我先去看一下，满意再办理入住。"
        },
        "245875502": {
            "Cumment_time": "2018-02-01",
            "User_comment": "很好 离免税店走路可能就五分钟左右吧  酒店环境和方面都非常好"
        },
        "191490769": {
            "Cumment_time": "2017-11-24",
            "User_comment": "不错，面朝大海，就是走廊风大晚上有点吓人。很喜欢这个酒店！！！"
        },
        "148394488": {
            "Cumment_time": "2017-11-14",
            "User_comment": "酒店环境跟服务都非常不错，唯一就是酒店的礼宾部服务上不太给力。"
        },
        "142459220": {
            "Cumment_time": "2017-11-12",
            "User_comment": "吃的超差！整条街的酒店都比它好，但它居然是最贵的！匪夷所思！"
        },
        "137195530": {
            "Cumment_time": "2017-11-01",
            "User_comment": "房间位置很好，可以清楚看到海上日出日落，酒店设施服务都很一流！"
        },
        "205106643": {
            "Cumment_time": "2017-10-07",
            "User_comment": "酒店大堂任琴热情大方，专业周到，人也很美哦，让我的旅程有一个美好的开始！"
        },
        "122749928": {
            "Cumment_time": "2017-08-09",
            "User_comment": "房间很大，并且海景很不错，早餐丰盛，海底餐厅能看到很多种类的鱼还有海龟。"
        },
        "255396589": {
            "Cumment_time": "2017-08-06",
            "User_comment": "隔壁的艾迪逊比这个大概好一倍的样子。不管是服务还是泳池等等设施。"
        },
        "127383584": {
            "Cumment_time": "2017-07-26",
            "User_comment": "洲际各方面都不错 早晨丰富 设备较新 儿童俱乐部也很好 环境没的说#完美服务##绝佳选址#"
        },
        "140900672": {
            "Cumment_time": "2017-05-31",
            "User_comment": "住的很开心  房间很大 从前台到客房服务都很好 娱乐设备齐全 下次还住这里"
        },
        "1674517": {
            "Cumment_time": "2019-09-04",
            "User_comment": "服务很好！！！！！"
        },
        "185800421": {
            "Cumment_time": "2019-09-03",
            "User_comment": "酒店服务非常好，前台小龙服务很好"
        },
        "147947551": {
            "Cumment_time": "2019-09-03",
            "User_comment": "满意Doris的安排，贴心服务"
        },
        "3202576": {
            "Cumment_time": "2019-08-27",
            "User_comment": "用户已好评"
        },
        "129338476": {
            "Cumment_time": "2019-05-19",
            "User_comment": "设施齐全，环境优雅，服务突出，好评"
        },
        "158671030": {
            "Cumment_time": "2019-03-07",
            "User_comment": "非常好，舒适无比！让人流连忘返。"
        },
        "157174826": {
            "Cumment_time": "2019-02-27",
            "User_comment": "凑合吧，服务太差，下次不会再去"
        },
        "143862768": {
            "Cumment_time": "2019-02-19",
            "User_comment": "酒店非常好服务也很贴心环境优美"
        },
        "161128467": {
            "Cumment_time": "2018-12-16",
            "User_comment": "房间很大，环境很好，服务也很好。"
        },
        "282952431": {
            "Cumment_time": "2018-09-05",
            "User_comment": "前台**超级温柔 服务很好👍"
        },
        "196431852": {
            "Cumment_time": "2018-07-22",
            "User_comment": "洲际俱乐部的Daisy服务非常好"
        },
        "122002480": {
            "Cumment_time": "2018-07-13",
            "User_comment": "非常不錯的酒店 非常適合渡假"
        },
        "245228257": {
            "Cumment_time": "2018-07-13",
            "User_comment": "小龙很热情好客 保护顾客隐私"
        },
        "256849748": {
            "Cumment_time": "2018-05-29",
            "User_comment": "非常好，值得推荐。下次会继续再来！"
        },
        "171237669": {
            "Cumment_time": "2018-03-28",
            "User_comment": "酒店环境挺好的，设施服务都不错。"
        },
        "156576138": {
            "Cumment_time": "2018-03-09",
            "User_comment": "感谢*****安排的房间 很好"
        },
        "278370584": {
            "Cumment_time": "2018-02-27",
            "User_comment": "环境很好，服务也非常好，很体贴"
        },
        "139448760": {
            "Cumment_time": "2018-02-27",
            "User_comment": "服务态度非常优秀，环境非常漂亮。"
        },
        "262336111": {
            "Cumment_time": "2018-02-16",
            "User_comment": "在免税店旁边，很方便，非常好！"
        },
        "126564220": {
            "Cumment_time": "2018-01-28",
            "User_comment": "五星体验 好 景色超美 下次还来"
        },
        "258755863": {
            "Cumment_time": "2018-01-12",
            "User_comment": "不错，符文很贴心，下次还会去。"
        },
        "121850626": {
            "Cumment_time": "2017-12-18",
            "User_comment": "超赞的酒店怪不得比周边都贵，很好！"
        },
        "138679040": {
            "Cumment_time": "2017-12-11",
            "User_comment": "完美。服务完美 设施完美，景色完美"
        },
        "155395654": {
            "Cumment_time": "2017-11-11",
            "User_comment": "洲际一如即往的好。服务也很不错。"
        },
        "207382577": {
            "Cumment_time": "2017-10-17",
            "User_comment": "喜欢这个酒店，服务很好。环境舒适。"
        },
        "136027804": {
            "Cumment_time": "2017-06-30",
            "User_comment": "面朝大海，风景很美，房间较大。"
        },
        "199523628": {
            "Cumment_time": "2017-06-26",
            "User_comment": "很好 喜欢  服务到位 体验度好"
        },
        "253490277": {
            "Cumment_time": "2017-04-09",
            "User_comment": "👍环境优美！特别是服务到位贴心！"
        },
        "162730167": {
            "Cumment_time": "2019-02-07",
            "User_comment": "前台是形象，在去哪儿和酒店的失误下却要顾客承担，大床房，。给了我们双床房。在我们坚持下，很不情愿的换了一个168的套房，但是倒了胃口，不会再来"
        },
        "254710627": {
            "Cumment_time": "2018-02-15",
            "User_comment": "最想吐槽的是海底餐厅自助，888一位人民币是我吃过最难吃的自助了，沿海城市居然海鲜是死的，这个价位吃的死海鲜我也是醉了……差评到极点"
        },
        "147114267": {
            "Cumment_time": "2017-08-27",
            "User_comment": "网上下订单要的海景双床房，结果入住时确给的大床房，要求换双床，要求加价，打个电话给酒店后啰里八嗦的也没给解决，实在影响心情！"
        },
        "193911362": {
            "Cumment_time": "2019-10-02",
            "User_comment": "服务好、卫生好、赞"
        },
        "142296320": {
            "Cumment_time": "2019-09-08",
            "User_comment": "**服务很好特别棒"
        },
        "213186989": {
            "Cumment_time": "2019-09-05",
            "User_comment": "小李…美女的服务态度超好"
        },
        "155432469": {
            "Cumment_time": "2019-09-03",
            "User_comment": "前台小龙服务好环境不错"
        },
        "143310192": {
            "Cumment_time": "2019-08-26",
            "User_comment": "用户已好评"
        },
        "183247169": {
            "Cumment_time": "2019-09-17",
            "User_comment": "前台陈丽娟很热情~酒店很漂亮~"
        },
        "135638954": {
            "Cumment_time": "2019-07-04",
            "User_comment": "挺好的一如既往的好"
        },
        "304038249": {
            "Cumment_time": "2019-05-28",
            "User_comment": "挺好的！很好"
        },
        "248408044": {
            "Cumment_time": "2019-05-19",
            "User_comment": "礼宾小冯梅西服务很好"
        },
        "1614487": {
            "Cumment_time": "2019-04-28",
            "User_comment": "好好好，下回来继续住"
        },
        "268523205": {
            "Cumment_time": "2019-04-15",
            "User_comment": "服务非常好！"
        },
        "10193716": {
            "Cumment_time": "2019-04-13",
            "User_comment": "非常不错哦"
        },
        "275625130": {
            "Cumment_time": "2019-04-07",
            "User_comment": "靠近免税店早餐很好"
        },
        "166808300": {
            "Cumment_time": "2019-04-03",
            "User_comment": "很适合度假"
        },
        "172888234": {
            "Cumment_time": "2019-03-18",
            "User_comment": "服务很好。"
        },
        "160771739": {
            "Cumment_time": "2019-03-09",
            "User_comment": "**服务超级好"
        },
        "143778289": {
            "Cumment_time": "2019-02-21",
            "User_comment": "【私人沙滩，适合情侣】"
        },
        "121988850": {
            "Cumment_time": "2019-04-20",
            "User_comment": "很不错【露天阳台，适合拍照】"
        },
        "146665531": {
            "Cumment_time": "2019-04-16",
            "User_comment": "为了海底餐厅预订的，整体不错！"
        },
        "240258489": {
            "Cumment_time": "2019-02-11",
            "User_comment": "【适合全家】"
        },
        "243863745": {
            "Cumment_time": "2019-04-14",
            "User_comment": "【水上活动，适合家庭，东南亚风格】"
        },
        "185192894": {
            "Cumment_time": "2019-04-07",
            "User_comment": "DORIS服务很好，房间很满意"
        },
        "214125210": {
            "Cumment_time": "2019-01-16",
            "User_comment": "【私人海滩，适合家庭】"
        },
        "247715173": {
            "Cumment_time": "2019-03-19",
            "User_comment": "【露天浴池，适合自驾，东南亚风格】"
        },
        "226148837": {
            "Cumment_time": "2019-01-09",
            "User_comment": "好好好好好好好好好好"
        },
        "238766321": {
            "Cumment_time": "2019-02-27",
            "User_comment": "高大上的酒店。很满意的一次住房"
        },
        "294877058": {
            "Cumment_time": "2018-12-25",
            "User_comment": "服务很好，很热情，早餐不错"
        },
        "128891966": {
            "Cumment_time": "2019-02-16",
            "User_comment": "大堂看着好旧的，但是房间视野还不错"
        },
        "188000043": {
            "Cumment_time": "2019-09-19",
            "User_comment": "入住非常愉快，**的接待非常热情，非常开心的一趟旅程！"
        },
        "264450579": {
            "Cumment_time": "2019-09-09",
            "User_comment": "王梦迪小姐姐服务态度超级好，一直光顾这家酒"
        },
        "148493394": {
            "Cumment_time": "2019-09-02",
            "User_comment": "前台June服务很好，给我们升级房间，棒!"
        },
        "235356984": {
            "Cumment_time": "2019-01-20",
            "User_comment": "满意，满意，满意，满意，满意。"
        },
        "242557389": {
            "Cumment_time": "2019-01-12",
            "User_comment": "很有特色的酒店，舒服，海景超棒！"
        },
        "154464507": {
            "Cumment_time": "2019-08-18",
            "User_comment": "用户已好评"
        },
        "232075373": {
            "Cumment_time": "2018-12-22",
            "User_comment": "只顾着享受，忘记拍照片了。非常舒适"
        },
        "243064391": {
            "Cumment_time": "2019-07-31",
            "User_comment": "是这家会员，床超级舒服."
        },
        "266229264": {
            "Cumment_time": "2018-12-20",
            "User_comment": "太棒了简直，物有所值！全家都很喜欢"
        },
        "196570149": {
            "Cumment_time": "2018-10-16",
            "User_comment": "好好好好好好休息还哈哈"
        },
        "149255069": {
            "Cumment_time": "2019-07-17",
            "User_comment": "非常不错，谢谢乔安娜的安排！住的非常满意，有空带家人再来！"
        },
        "142632196": {
            "Cumment_time": "2019-07-15",
            "User_comment": "用户已好评"
        },
        "4579356": {
            "Cumment_time": "2019-07-15",
            "User_comment": "用户已好评"
        },
        "207332518": {
            "Cumment_time": "2019-07-10",
            "User_comment": "【露天浴池，适合小朋友，东南亚风格】"
        },
        "151940577": {
            "Cumment_time": "2018-09-18",
            "User_comment": "前台小黄服务热情周到"
        },
        "133831558": {
            "Cumment_time": "2018-11-10",
            "User_comment": "不错，各方面都很好，下次还会来"
        },
        "184230994": {
            "Cumment_time": "2018-10-19",
            "User_comment": "非常好，还赠送了果盘和小糕点，贴心"
        },
        "147869283": {
            "Cumment_time": "2019-05-28",
            "User_comment": "适合带孩子来【露天泳池，适合自驾，古典风格】"
        },
        "152630720": {
            "Cumment_time": "2018-10-16",
            "User_comment": "黄玉表现很好 给我房间升级了"
        },
        "146300485": {
            "Cumment_time": "2018-10-16",
            "User_comment": "很开心能升级放房间 黄玉好好"
        },
        "210216285": {
            "Cumment_time": "2018-08-13",
            "User_comment": "*小姐态度非常好，很热情！"
        },
        "188288056": {
            "Cumment_time": "2018-10-06",
            "User_comment": "风景不错，面对大海，很漂亮。"
        },
        "256955747": {
            "Cumment_time": "2018-08-04",
            "User_comment": "这个酒店非常好，特别好。"
        },
        "175192700": {
            "Cumment_time": "2018-09-29",
            "User_comment": "很好！海底餐厅超级棒，服务也很好"
        },
        "288146816": {
            "Cumment_time": "2018-09-21",
            "User_comment": "很舒服，到了酒店哪里都不用去鸟"
        },
        "196990502": {
            "Cumment_time": "2018-09-16",
            "User_comment": "环境不错，房间很大，入住很舒服😊"
        },
        "159043441": {
            "Cumment_time": "2019-04-26",
            "User_comment": "酒店很好，项目也多【私人海滩，适合商务，东南亚风格】"
        },
        "767952": {
            "Cumment_time": "2019-04-08",
            "User_comment": "【水上活动，适合小朋友，东南亚风格】"
        },
        "184311057": {
            "Cumment_time": "2018-06-23",
            "User_comment": "小黄服务非常好，酒店巴适！"
        },
        "141419840": {
            "Cumment_time": "2018-08-22",
            "User_comment": "各方面都比较满意！比亚特兰蒂斯好"
        },
        "157607216": {
            "Cumment_time": "2019-04-01",
            "User_comment": "【露天浴缸，适合度假，挨着购物中心，位置便利】"
        },
        "141895304": {
            "Cumment_time": "2018-08-16",
            "User_comment": "客房服务都是不错的，酒店早餐很丰富"
        },
        "287572072": {
            "Cumment_time": "2018-08-14",
            "User_comment": "前台服务号may很温暖热情❤️"
        },
        "8926378": {
            "Cumment_time": "2018-08-14",
            "User_comment": "前台May服务👍快捷热情友好"
        },
        "303681307": {
            "Cumment_time": "2019-03-13",
            "User_comment": "前台黄玉服务真的特别好房间给升级人好"
        },
        "122016740": {
            "Cumment_time": "2018-05-31",
            "User_comment": "***服务很好，热情，热心"
        },
        "220926158": {
            "Cumment_time": "2019-03-11",
            "User_comment": "前台小梁服务好，很专业，下次还要来海棠湾天房洲际入住"
        },
        "286896201": {
            "Cumment_time": "2018-07-28",
            "User_comment": "喜欢面朝大海的房型，非常大的房间"
        },
        "1625222": {
            "Cumment_time": "2018-05-25",
            "User_comment": "春节去的 怎一个贵字了得"
        },
        "286586506": {
            "Cumment_time": "2018-07-21",
            "User_comment": "环境清幽.舒服.不错啊！度假胜地！"
        },
        "160390618": {
            "Cumment_time": "2019-02-25",
            "User_comment": "一定要再来太棒了服务超好的逛免税城方便"
        },
        "171402098": {
            "Cumment_time": "2018-07-16",
            "User_comment": "环境各方面都不错 离海边比较近"
        },
        "130479316": {
            "Cumment_time": "2018-05-14",
            "User_comment": "服务到位，环境优美。"
        },
        "151712827": {
            "Cumment_time": "2018-07-14",
            "User_comment": "非常好，已经第三次入住该酒店了"
        },
        "223574656": {
            "Cumment_time": "2018-06-20",
            "User_comment": "去三亚每次都要去住的一家酒店"
        },
        "151530250": {
            "Cumment_time": "2018-06-19",
            "User_comment": "帮父母定的，适合度假，海边玩玩。"
        },
        "137248046": {
            "Cumment_time": "2018-04-17",
            "User_comment": "服务很好，硬件设施也不错"
        },
        "139454510": {
            "Cumment_time": "2019-01-25",
            "User_comment": "第二次入住，很棒的酒店！紧挨着免税店"
        },
        "131703814": {
            "Cumment_time": "2019-01-20",
            "User_comment": "将个烂就，毕竟是大牌酒店【适合度假】"
        },
        "149034150": {
            "Cumment_time": "2018-04-08",
            "User_comment": "海景资源不错，服务周到"
        },
        "7190832": {
            "Cumment_time": "2019-01-13",
            "User_comment": "酒店建筑布局装饰服务俱佳，很不错的入住体验。"
        },
        "203326425": {
            "Cumment_time": "2018-03-20",
            "User_comment": "服务挺好的……环境也不错！"
        },
        "296483636": {
            "Cumment_time": "2018-12-26",
            "User_comment": "酒店设施一流，视野一级棒，早餐特别丰富。"
        },
        "150820310": {
            "Cumment_time": "2018-12-25",
            "User_comment": "房间很大，view很好。第二次来海棠湾，依然选了洲际"
        },
        "173872842": {
            "Cumment_time": "2018-03-13",
            "User_comment": "还算不错吧，服务可以更好"
        },
        "186302212": {
            "Cumment_time": "2018-03-04",
            "User_comment": "服务非常好、景观也非好."
        },
        "142503744": {
            "Cumment_time": "2018-05-02",
            "User_comment": "没有以前好了，下次去换个酒店住住"
        },
        "257676280": {
            "Cumment_time": "2018-04-26",
            "User_comment": "前台王梦迪服务很棒还有魔法入住优秀"
        },
        "153989428": {
            "Cumment_time": "2018-04-16",
            "User_comment": "前台Mandy 服务很好。很开心"
        },
        "266322914": {
            "Cumment_time": "2018-02-06",
            "User_comment": "龙宣服务态度很好很热情"
        },
        "132051784": {
            "Cumment_time": "2018-04-07",
            "User_comment": "参加电音节选的这个住会场最近的酒店"
        },
        "128415868": {
            "Cumment_time": "2018-02-02",
            "User_comment": "Sandy服务非常不错👍"
        },
        "174234779": {
            "Cumment_time": "2018-04-03",
            "User_comment": "海景房可以的 很棒 阳台很大"
        },
        "177353460": {
            "Cumment_time": "2018-03-28",
            "User_comment": "特价棒，服务态度特好，环境特好"
        },
        "4712036": {
            "Cumment_time": "2018-03-27",
            "User_comment": "除了早餐丰盛，其他的都很一般，跟美高梅有一拼。"
        },
        "185547972": {
            "Cumment_time": "2018-03-22",
            "User_comment": "非常满意，前台小邢特温柔可爱"
        },
        "210924070": {
            "Cumment_time": "2018-03-22",
            "User_comment": "酒店都很满意，前台小邢服务很好"
        },
        "134585868": {
            "Cumment_time": "2018-01-18",
            "User_comment": "第二次来住了、非常好"
        },
        "121547226": {
            "Cumment_time": "2018-01-08",
            "User_comment": "很好的体验，不错的！"
        },
        "144879966": {
            "Cumment_time": "2018-03-10",
            "User_comment": "入住环境不错 周边去那很方便"
        },
        "145369447": {
            "Cumment_time": "2018-03-08",
            "User_comment": "早餐非常差，没到点就没菜了几乎"
        },
        "233669463": {
            "Cumment_time": "2018-03-07",
            "User_comment": "入住多次 家人一起过年 很满意"
        },
        "221705142": {
            "Cumment_time": "2018-01-01",
            "User_comment": "很好很好很好很好很好"
        },
        "122548108": {
            "Cumment_time": "2017-12-27",
            "User_comment": "好好好好好好好好好好好好好"
        },
        "198269550": {
            "Cumment_time": "2018-02-26",
            "User_comment": "房间舒适，早餐丰富，购物方使"
        },
        "263090100": {
            "Cumment_time": "2018-02-25",
            "User_comment": "房间很大床很舒服，服务态度很好"
        },
        "11240500": {
            "Cumment_time": "2018-09-27",
            "User_comment": "一直都很喜欢洲际，三亚出行不二的选择"
        },
        "168280378": {
            "Cumment_time": "2018-09-22",
            "User_comment": "前台王敏，服务非常贴心，专业。酒店住过多次满意。"
        },
        "130268944": {
            "Cumment_time": "2018-09-20",
            "User_comment": "整体还是不错的，就是去房间的过道不够上档次。"
        },
        "207433961": {
            "Cumment_time": "2018-09-17",
            "User_comment": "前台小颜服务很好,推荐了魔法入住抽奖"
        },
        "4982764": {
            "Cumment_time": "2018-02-01",
            "User_comment": "床品舒服 设施比较新 下次还会住"
        },
        "126076504": {
            "Cumment_time": "2017-11-24",
            "User_comment": "温馨，舒适，地理位置好。"
        },
        "275324634": {
            "Cumment_time": "2018-01-20",
            "User_comment": "下次一定还住洲际！真心不错👍"
        },
        "225328482": {
            "Cumment_time": "2017-11-16",
            "User_comment": "服务挺好，酒店环境不错。"
        },
        "215723503": {
            "Cumment_time": "2018-08-20",
            "User_comment": "#客房感觉##绝佳选址##完美服务#"
        },
        "126832868": {
            "Cumment_time": "2017-11-07",
            "User_comment": "还不错，酒店新，服务好。。"
        },
        "179862979": {
            "Cumment_time": "2018-08-17",
            "User_comment": "早餐好吃，服务超级好，而且离免税店就五分钟哦"
        },
        "145842220": {
            "Cumment_time": "2017-11-05",
            "User_comment": "环境不错，服务态度很好。"
        },
        "148762879": {
            "Cumment_time": "2018-08-14",
            "User_comment": "虽然客房已满，但公共区域并不感觉拥挤，物超所值，推荐入住"
        },
        "122941850": {
            "Cumment_time": "2018-08-13",
            "User_comment": "早餐确实差了些，帮我们升级的高级海景套房，还是不错的！"
        },
        "197632939": {
            "Cumment_time": "2018-08-10",
            "User_comment": "陈红喜服务很好，很满意，行政酒廊很好，很满意"
        },
        "133187592": {
            "Cumment_time": "2018-07-31",
            "User_comment": "旺季，孩子的活动挺多"
        },
        "228449084": {
            "Cumment_time": "2018-07-25",
            "User_comment": "#客房感觉##绝佳选址##完美服务#"
        },
        "147256799": {
            "Cumment_time": "2017-12-14",
            "User_comment": "房间很舒适，就是酒店不太热闹"
        },
        "257470287": {
            "Cumment_time": "2017-09-29",
            "User_comment": "坏境赞，服务很贴心。"
        },
        "1861660": {
            "Cumment_time": "2017-11-30",
            "User_comment": "位于海棠湾，免税店步行10分钟"
        },
        "128883726": {
            "Cumment_time": "2018-07-26",
            "User_comment": "替人订房………………"
        },
        "214559191": {
            "Cumment_time": "2017-11-06",
            "User_comment": "很好！酒店非常舒适，各方面都挺好！"
        },
        "143034583": {
            "Cumment_time": "2017-10-26",
            "User_comment": "客房高大上，环境很好，超喜欢。"
        },
        "134357040": {
            "Cumment_time": "2018-05-28",
            "User_comment": "很晋通，卖点在水下餐厅，自助晚餐太贵。"
        },
        "264114424": {
            "Cumment_time": "2018-05-21",
            "User_comment": "对于酒店行业来说洲际绝对的属于大哥大！"
        },
        "191370515": {
            "Cumment_time": "2017-08-07",
            "User_comment": "整体感觉比效好 环境不错"
        },
        "153900144": {
            "Cumment_time": "2017-10-07",
            "User_comment": "海景房，视野好！周边环境也不错"
        },
        "258939502": {
            "Cumment_time": "2018-05-02",
            "User_comment": "前台龙宣服务非常好 酒店还有魔法入住的抽奖活动非常好"
        },
        "149630937": {
            "Cumment_time": "2017-07-19",
            "User_comment": "很好！豪华海景房，打开窗帘就面朝大海！超喜欢这个卫生间，够大！"
        },
        "259498386": {
            "Cumment_time": "2017-07-15",
            "User_comment": "非常好，环境服务都一流"
        },
        "169700980": {
            "Cumment_time": "2017-09-13",
            "User_comment": "酒店位置好，高端大气，孩子超喜欢！"
        },
        "152150374": {
            "Cumment_time": "2017-07-12",
            "User_comment": "服务人员素质高，很贴心"
        },
        "161464280": {
            "Cumment_time": "2018-04-21",
            "User_comment": "感觉挺好的，就是海底餐厅需要预定。前台服务也很不错"
        },
        "152647077": {
            "Cumment_time": "2018-04-20",
            "User_comment": "强烈表扬前台***服务热情，对小朋友有亲和力，有耐心！"
        },
        "234034697": {
            "Cumment_time": "2018-04-13",
            "User_comment": "很舒服的一家五星酒店，有机会还会选择入住"
        },
        "141664128": {
            "Cumment_time": "2017-09-02",
            "User_comment": "浴品非常好！有海洋馆自助餐厅！"
        },
        "7319872": {
            "Cumment_time": "2018-04-11",
            "User_comment": "酒店环境一流，硬件也绝对OK！就是退房有点耗时！"
        },
        "5942142": {
            "Cumment_time": "2018-04-08",
            "User_comment": "姐妹游，很喜欢，旁边就是免税店可以逛逛"
        },
        "180811399": {
            "Cumment_time": "2018-04-04",
            "User_comment": "非常不错。喜欢这个感觉。就在海边。孩子很开心😃"
        },
        "263987785": {
            "Cumment_time": "2018-04-02",
            "User_comment": "酒店特别舒服 强烈推荐 一定要去 拍照也美"
        },
        "5998410": {
            "Cumment_time": "2018-03-20",
            "User_comment": "服务好 办理入住快 前台美女态度很好！距离免税店很近。"
        },
        "144493045": {
            "Cumment_time": "2018-03-20",
            "User_comment": "较新 酒店内部不错 但海棠湾总体不方便 吃饭不便"
        },
        "200717672": {
            "Cumment_time": "2017-06-05",
            "User_comment": "景观电梯景色海滩看日出客房外阳台及景色酒店外观性价比不高，服务有点对不起这个价格。海底餐厅一定要提前预约，约不到还不让进。海风吹的倒是挺爽的，不过不能下海游泳，游泳池还可以，安全员小哥挺敬业。晚上大堂里有人演唱，歌手唱的不错。旁边就是免税店。第一天入住以后，先预约第二天免税店折扣，95折能省不少，步行可到。预约好了之后先逛免税店，第二天再买，也比较合算。酒店的收费项目不少，不满意的还有房间服务，连个水果都没有，附近不好买东西，特别是瓶装水，就4瓶免费的，喝完想买都没得地方买，免税店里面也没有"
        },
        "208923778": {
            "Cumment_time": "2017-08-06",
            "User_comment": "海景房非常震撼，酒店设施齐全不错。"
        },
        "226838057": {
            "Cumment_time": "2017-05-22",
            "User_comment": "环境优雅，服务周到，热情"
        },
        "239220087": {
            "Cumment_time": "2018-03-02",
            "User_comment": "很喜欢的酒店，每年全家特别是亲子旅游的固定节目了"
        },
        "152300686": {
            "Cumment_time": "2018-03-01",
            "User_comment": "洲际酒店房间舒服餐厅海洋世界孩子超喜欢❤️"
        },
        "145762218": {
            "Cumment_time": "2018-02-21",
            "User_comment": "离免税店方便，已人住多次，感觉还不错"
        },
        "259138363": {
            "Cumment_time": "2017-07-13",
            "User_comment": "服务很周到，很适合带孩子度假的酒店"
        },
        "253385037": {
            "Cumment_time": "2017-05-08",
            "User_comment": "环境赞服务好、早餐很好"
        },
        "124189962": {
            "Cumment_time": "2018-02-15",
            "User_comment": "酒店有一片非常帮的沙滩，孩子每天都会去玩一圈，乐此不彼"
        },
        "585266": {
            "Cumment_time": "2017-04-26",
            "User_comment": "舒服贴心，服务很赞。"
        },
        "253468669": {
            "Cumment_time": "2017-04-21",
            "User_comment": "特别好，客户要求很重视"
        },
        "230959065": {
            "Cumment_time": "2017-06-14",
            "User_comment": "房间很大设施完备，带孩子去非常喜欢"
        },
        "130730184": {
            "Cumment_time": "2017-06-13",
            "User_comment": "很棒的又一个洲际，值得拥有！"
        },
        "121990942": {
            "Cumment_time": "2018-01-08",
            "User_comment": "前台服务非常棒。特别是May的服务。特别亲切专业。点赞。"
        },
        "133534894": {
            "Cumment_time": "2017-12-29",
            "User_comment": "服务太好了，特别注意细节。很多孩子玩耍的娱乐设施，"
        },
        "126897188": {
            "Cumment_time": "2017-12-25",
            "User_comment": "除了早餐不太丰盛，其他的都挺好的，很适合带孩子去"
        },
        "130898934": {
            "Cumment_time": "2017-05-09",
            "User_comment": "服务太一般，跟没受过培训似的。"
        },
        "153512751": {
            "Cumment_time": "2017-12-15",
            "User_comment": "这个酒店非常适合我们的生活，还给会员"
        },
        "8257600": {
            "Cumment_time": "2017-12-11",
            "User_comment": "房间非常舒适空间大，设施好，海景无敌"
        },
        "2991152": {
            "Cumment_time": "2017-11-29",
            "User_comment": "#完美服务#入住和退房都很迅速便捷，没有什么障碍#绝佳选址#酒店就位于免税城旁，购物方便，就是钱袋子…#客房感觉#整体东南亚式装修，床品体验佳，卫浴设备上乘#早餐丰盛#早餐适合国人口味，冰鲜椰奶给人留下深刻印象"
        },
        "144690200": {
            "Cumment_time": "2017-11-28",
            "User_comment": "酒店很好、就是泳池是凉水太冰了！小孩子适应不了"
        },
        "167200217": {
            "Cumment_time": "2017-11-11",
            "User_comment": "#早餐丰盛##客房感觉##绝佳选址##完美服务#"
        },
        "125573848": {
            "Cumment_time": "2017-11-11",
            "User_comment": "很不错，离免税店也近，还有9.5预约折扣"
        },
        "125702068": {
            "Cumment_time": "2017-04-01",
            "User_comment": "服务真心一般。其它什么事都很好"
        },
        "153608572": {
            "Cumment_time": "2017-10-19",
            "User_comment": "#早餐丰盛##客房感觉##完美服务#"
        },
        "189468859": {
            "Cumment_time": "2017-10-17",
            "User_comment": "总体感觉还可以！但是免税店优惠折扣需要提前预约！"
        },
        "165305235": {
            "Cumment_time": "2017-10-16",
            "User_comment": "感受最好的是早餐，菜品，用餐体验和服务非常棒"
        },
        "141152960": {
            "Cumment_time": "2017-09-19",
            "User_comment": "挺好的了，浮潜好玩，自助餐挺坑，离免税近，还不错"
        },
        "244501939": {
            "Cumment_time": "2017-09-09",
            "User_comment": "#完美服务##绝佳选址##客房感觉##早餐丰盛#"
        },
        "232572755": {
            "Cumment_time": "2017-08-30",
            "User_comment": "服务好，房间宽敞，早餐丰富，绿化面积大，沙滩大"
        },
        "155011018": {
            "Cumment_time": "2017-08-30",
            "User_comment": "环境很好 孩子最开心时光隧道用餐 值得推荐"
        },
        "156479588": {
            "Cumment_time": "2017-08-26",
            "User_comment": "空间设施齐全，餐饮娱乐很好，服务态度很好，就是网络太差。"
        },
        "203976629": {
            "Cumment_time": "2017-08-25",
            "User_comment": "主要是去海底餐厅...逛逛免税店...比较不错有接机服务"
        },
        "10903866": {
            "Cumment_time": "2017-08-22",
            "User_comment": "住过酒店里算是最好的，整天在酒店都不愿意出门了哈哈"
        },
        "3590428": {
            "Cumment_time": "2017-08-21",
            "User_comment": "还不错啦，就是旺季有点人多了，吃早餐都要排队。"
        },
        "915464": {
            "Cumment_time": "2017-08-18",
            "User_comment": "酒店服务很到位，环境很好，离海滩很近，餐厅很有特色！"
        },
        "204191176": {
            "Cumment_time": "2017-08-03",
            "User_comment": "整体不错 前台服务有待改进 早餐是亮点"
        },
        "259331516": {
            "Cumment_time": "2017-07-21",
            "User_comment": "酒店大堂相当霸气，房间很大很舒服！海洋餐厅也很有特色！"
        },
        "150342178": {
            "Cumment_time": "2017-07-08",
            "User_comment": "整体感觉一般般，服务、餐费等不是很理想化。需要加强人性化的服务。房间到海滩有点远。中餐厅服务不周到，服务员还打饱嗝（一点不好意思的感觉都没有）花那么多钱吃饭很不爽。卫生间门缝隙漏水，需要改善"
        },
        "142156901": {
            "Cumment_time": "2017-07-03",
            "User_comment": "客房环境都非常满意.绝对是度假的好地方"
        },
        "134853756": {
            "Cumment_time": "2017-07-02",
            "User_comment": "从床上望出去 棒棒哒 这是它的亮点从阳台瞭望。。。"
        },
        "154999839": {
            "Cumment_time": "2017-06-25",
            "User_comment": "入住两晚、还去了海洋餐厅、环境好服务好、各种设施很新很干净、下次还会入住！"
        },
        "255531910": {
            "Cumment_time": "2017-06-20",
            "User_comment": "洲际的口碑，不会让人失望。放价合理，其余消费有点高"
        },
        "174459913": {
            "Cumment_time": "2017-05-13",
            "User_comment": "环境不错，孩子们在海底餐厅玩的很开心，还送了下午茶，很开心"
        },
        "121202692": {
            "Cumment_time": "2017-04-11",
            "User_comment": "不错的酒店，就是房间离海边有点远！但景色非常的美"
        },
        "9626124": {
            "Cumment_time": "2017-04-03",
            "User_comment": "房间选择差异很大，前台有些服务员服务态度差"
        },
        "241614742": {
            "Cumment_time": "2019-09-25",
            "User_comment": "用户已好评"
        },
        "130416360": {
            "Cumment_time": "2019-09-06",
            "User_comment": "前台王小姐很nice"
        },
        "170813977": {
            "Cumment_time": "2019-09-04",
            "User_comment": "用户已好评"
        },
        "211098499": {
            "Cumment_time": "2019-09-04",
            "User_comment": "前台June很好态度也好"
        },
        "132825528": {
            "Cumment_time": "2019-05-07",
            "User_comment": "我只能说非常棒，细节很好。"
        },
        "199972269": {
            "Cumment_time": "2019-05-04",
            "User_comment": "可以加床，很方便"
        },
        "133450456": {
            "Cumment_time": "2019-05-01",
            "User_comment": "【露天阳台，适合亲子】"
        },
        "4285288": {
            "Cumment_time": "2019-04-15",
            "User_comment": "【适合老人】"
        },
        "250507677": {
            "Cumment_time": "2019-04-12",
            "User_comment": "很好[性价比]"
        },
        "4191938": {
            "Cumment_time": "2019-03-23",
            "User_comment": "一如既往的喜欢"
        },
        "203943934": {
            "Cumment_time": "2019-03-22",
            "User_comment": "整体还行把"
        },
        "229961113": {
            "Cumment_time": "2019-03-01",
            "User_comment": "不错离免税店很近"
        },
        "146791418": {
            "Cumment_time": "2019-02-28",
            "User_comment": "黄玉的服务没的说很赞给好评"
        },
        "206550486": {
            "Cumment_time": "2019-02-23",
            "User_comment": "入住非常满意下次再去住"
        },
        "266383976": {
            "Cumment_time": "2019-02-03",
            "User_comment": "前台黄玉服务很好呀很不错"
        },
        "228855060": {
            "Cumment_time": "2019-01-23",
            "User_comment": "好红红火火恍恍惚惚哈哈哈哈"
        },
        "173744815": {
            "Cumment_time": "2019-01-03",
            "User_comment": "性价比超高的酒店无敌海景房"
        },
        "122237134": {
            "Cumment_time": "2018-11-15",
            "User_comment": "感觉比较陈旧，价格偏贵。"
        },
        "166309030": {
            "Cumment_time": "2018-10-11",
            "User_comment": "前台MAndy 服务好赞"
        },
        "206527359": {
            "Cumment_time": "2018-10-08",
            "User_comment": "前台黄玉服务很好呀 棒棒棒"
        },
        "288572364": {
            "Cumment_time": "2018-09-30",
            "User_comment": "景色很美，下次还会光临"
        },
        "257710450": {
            "Cumment_time": "2018-09-04",
            "User_comment": "酒店很满意、卫生设施都很好"
        },
        "222410550": {
            "Cumment_time": "2018-08-26",
            "User_comment": "！！！！！！！！！！！！！"
        },
        "130125244": {
            "Cumment_time": "2018-08-05",
            "User_comment": "入住接待小龙十分热情！"
        },
        "126599382": {
            "Cumment_time": "2018-07-27",
            "User_comment": "特别好，特别好，紫薯布丁"
        },
        "284819812": {
            "Cumment_time": "2018-07-23",
            "User_comment": "非常满意！服务态度很棒！"
        },
        "153460201": {
            "Cumment_time": "2018-07-05",
            "User_comment": "很喜欢，还升级了房间"
        },
        "142352247": {
            "Cumment_time": "2018-06-09",
            "User_comment": "草坪挺大，也不错的酒店"
        },
        "211911297": {
            "Cumment_time": "2018-05-31",
            "User_comment": "真的不错，下次还会选择入住"
        },
        "176040028": {
            "Cumment_time": "2018-05-29",
            "User_comment": "蓝天 白云 沙滩 值得一住"
        },
        "203764782": {
            "Cumment_time": "2018-05-15",
            "User_comment": "交通不方便，其他还行。"
        },
        "280198141": {
            "Cumment_time": "2018-04-30",
            "User_comment": "大唐陶经理服务很棒，"
        },
        "139322844": {
            "Cumment_time": "2018-04-26",
            "User_comment": "张艺耀 魔法入住赞！！"
        },
        "136570748": {
            "Cumment_time": "2018-04-16",
            "User_comment": "酒店位置可以 早餐待改善"
        },
        "210224767": {
            "Cumment_time": "2018-04-14",
            "User_comment": "非常不错，下次还会去住"
        },
        "167124654": {
            "Cumment_time": "2018-04-03",
            "User_comment": "景色很美，旁边就是免税店"
        },
        "163039478": {
            "Cumment_time": "2018-03-26",
            "User_comment": "前台服务很好#完美服务#"
        },
        "190573970": {
            "Cumment_time": "2018-03-20",
            "User_comment": "不愧是好酒店，太棒了👍"
        },
        "146276941": {
            "Cumment_time": "2018-03-19",
            "User_comment": "挺好的，就是下不了海"
        },
        "138171024": {
            "Cumment_time": "2018-03-11",
            "User_comment": "非常完美，下次还会选择入住"
        },
        "275467857": {
            "Cumment_time": "2018-02-21",
            "User_comment": "may服务态度很好！"
        },
        "237683155": {
            "Cumment_time": "2018-02-15",
            "User_comment": "Sandy超级温柔体贴哦"
        },
        "156428513": {
            "Cumment_time": "2018-02-12",
            "User_comment": "前台Emily服务很热情"
        },
        "146400870": {
            "Cumment_time": "2018-01-06",
            "User_comment": "挺好的，中餐厅的饭好好吃"
        },
        "177955843": {
            "Cumment_time": "2018-01-04",
            "User_comment": "非常好，物有所值，可以推荐"
        },
        "151299538": {
            "Cumment_time": "2017-12-02",
            "User_comment": "总的来说还是不错的，推荐。"
        },
        "139807730": {
            "Cumment_time": "2017-11-09",
            "User_comment": "很好，面朝大海春暖花开"
        },
        "215473436": {
            "Cumment_time": "2017-11-01",
            "User_comment": "前台小哥服务特别到位"
        },
        "235008670": {
            "Cumment_time": "2017-10-28",
            "User_comment": "总体感觉一般，价格偏高，"
        },
        "148924408": {
            "Cumment_time": "2017-10-06",
            "User_comment": "非常一般，性价比不佳"
        },
        "163084424": {
            "Cumment_time": "2017-10-05",
            "User_comment": "酒店房间布置的非常舒服。"
        },
        "180000548": {
            "Cumment_time": "2017-09-29",
            "User_comment": "面朝大海春暖花开有家的感觉"
        },
        "148355264": {
            "Cumment_time": "2017-09-02",
            "User_comment": "不错，下次还会带宝宝来住"
        },
        "260893082": {
            "Cumment_time": "2017-07-31",
            "User_comment": "环境和设施都很棒服务也很好"
        },
        "137587714": {
            "Cumment_time": "2017-06-10",
            "User_comment": "海棠湾最好的一线海景酒店。"
        },
        "3182026": {
            "Cumment_time": "2020-03-31",
            "User_comment": "用户已好评"
        },
        "2116621": {
            "Cumment_time": "2020-01-27",
            "User_comment": "用户已好评"
        },
        "5688130": {
            "Cumment_time": "2020-01-23",
            "User_comment": "用户已好评"
        },
        "193622163": {
            "Cumment_time": "2020-01-16",
            "User_comment": "用户已好评"
        },
        "264724556": {
            "Cumment_time": "2020-01-15",
            "User_comment": "用户已好评"
        },
        "157624263": {
            "Cumment_time": "2020-01-09",
            "User_comment": "用户已好评"
        },
        "169827599": {
            "Cumment_time": "2020-01-02",
            "User_comment": "用户已好评"
        },
        "180691098": {
            "Cumment_time": "2019-12-27",
            "User_comment": "用户已好评"
        },
        "221466743": {
            "Cumment_time": "2019-12-22",
            "User_comment": "用户已好评"
        },
        "136651614": {
            "Cumment_time": "2019-12-21",
            "User_comment": "用户已好评"
        },
        "182753272": {
            "Cumment_time": "2019-12-15",
            "User_comment": "用户已好评"
        },
        "150090912": {
            "Cumment_time": "2019-12-04",
            "User_comment": "用户已好评"
        },
        "130333340": {
            "Cumment_time": "2019-11-29",
            "User_comment": "用户已好评"
        },
        "158239752": {
            "Cumment_time": "2019-11-21",
            "User_comment": "用户已好评"
        },
        "279392312": {
            "Cumment_time": "2019-11-15",
            "User_comment": "用户已好评"
        },
        "177232810": {
            "Cumment_time": "2019-11-07",
            "User_comment": "用户已好评"
        },
        "123040562": {
            "Cumment_time": "2019-11-03",
            "User_comment": "用户已好评"
        },
        "219404586": {
            "Cumment_time": "2019-10-11",
            "User_comment": "用户已好评"
        },
        "160458388": {
            "Cumment_time": "2019-10-11",
            "User_comment": "用户已好评"
        },
        "165238834": {
            "Cumment_time": "2019-10-07",
            "User_comment": "#服务前台服务特别好，房间很大很舒服，设施完善也很齐全"
        },
        "124711508": {
            "Cumment_time": "2019-10-07",
            "User_comment": "用户已好评"
        },
        "175509499": {
            "Cumment_time": "2019-10-02",
            "User_comment": "用户已好评"
        },
        "262442372": {
            "Cumment_time": "2019-09-30",
            "User_comment": "用户已好评"
        },
        "177142372": {
            "Cumment_time": "2019-09-25",
            "User_comment": "用户已好评"
        },
        "205754539": {
            "Cumment_time": "2019-09-18",
            "User_comment": "用户已好评"
        },
        "190146355": {
            "Cumment_time": "2019-09-06",
            "User_comment": "用户已好评"
        },
        "152625119": {
            "Cumment_time": "2019-08-12",
            "User_comment": "用户已好评"
        },
        "196453538": {
            "Cumment_time": "2019-08-10",
            "User_comment": "用户已好评"
        },
        "267010661": {
            "Cumment_time": "2019-08-05",
            "User_comment": "用户已好评"
        },
        "162298593": {
            "Cumment_time": "2019-07-20",
            "User_comment": "用户已好评"
        },
        "146122461": {
            "Cumment_time": "2019-07-12",
            "User_comment": "用户已好评"
        },
        "226937355": {
            "Cumment_time": "2019-03-08",
            "User_comment": "【豪华海景，适合家庭，现代风格】"
        },
        "2539032": {
            "Cumment_time": "2017-05-11",
            "User_comment": "三亚，一年至少得去一次——2015，三亚半山半岛洲际度假酒店2016，三亚海棠湾天房洲际度假酒店2017，··· ···酒店距离三亚凤凰国际机场约45公里，驱车不到一个小时即可抵达。距离虽较远，但绝对值得专程前往。步行即可抵达三亚海棠湾国际免税店，则为另一个选择入住该酒店的“合理”理由。抵达酒店，行李生送上亲切问候，取下行李后，顺手递了张行李牌下联，并解释道办理入住时只需给到前台同事，便会通知其将行李送至房间。以白色长裤，浅蓝色短袖为工装，给来宾带来一丝夏日的清凉。度假型酒店，总是更加让人青睐。不管是酒店建筑群体本身，配套设施设备的完备性，还是周边大环境的渲染，都让八方游客对其流连忘返。开放通透式的大厅，功能分区虽随性但又不凌乱。涵盖了前台接待，VIP专属通道，礼宾柜台，大堂酒廊，健身中心，水疗中心，宴会厅等主要分区。值得一提的是大厅中央，有一整块文化墙的“酒店促销”专栏。优惠客房套餐、精致下午茶、中餐厅商务简餐、沙滩BBQ、浪漫海底餐厅、I Spa······促销琳琅满目，优惠力度也大，酒店S&M真是铆足了劲儿啊！让客人恨不得在酒店待足够长的时间，挨着一项一项的体验，享受。房间之大，不必赘述。吹着海风，听着海浪，晒着太阳，再点个Room Service - 精选下午茶，此乃人生之一大乐事。另，房间内之每一处细微点缀，都能让不会拍照的客人拍出“大片儿”。“小蓝瓶儿”泡泡浴、涂了口红的小黄鸭、淡紫色沙发靠垫、超级有质感的银色遥控器······就连绿色的“服务项目”、“客房指南”这种印刷品，都十分夺人眼球。不得不提的，还有房间配备的浴袍和沙滩鞋，舒适度极高。“多媒体数据线”，足以满足不同人士的充电需求及办公需求，功能齐全且简约美观，便于整理，实不多见，很是贴心。如需购买，价格也及其厚道，印有酒店Logo，算得上是件不错的纪念物。夜床礼物亦是酒店精心制作的贝壳项链，甚是喜欢。天房洲际度假酒店还是举行婚礼的绝佳场所。不管是海边沙滩上，海底世界里，草坪花丛中，抑或是在传统的宴会厅里，酒店宴会团队均能够为新人私人定制一场终生难忘的浪漫婚礼。酒店的餐厅，不仅能满足不同食客的挑剔味蕾，更能够呈现出视觉上的盛宴。全日制餐厅-天津湾、特色海鲜牛扒餐厅-涛、中餐厅-天府、沙滩餐厅与酒吧-海天一色······配合着前面提到的“促销墙”，绝对能够花较少的银子获得极奢的味觉体验。时间匆匆，三亚海棠湾天房洲际度假酒店已是此次三亚之行的最后一站。海底餐厅和回音壁，留着做念想，期待下次三亚行时与之邂逅。洲际人生，知行三亚。|三亚海棠湾天房洲际度假酒店"
        },
        "307845363": {
            "Cumment_time": "2019-07-02",
            "User_comment": "带孩子去玩的，很好，孩子很开心"
        },
        "136213150": {
            "Cumment_time": "2019-07-01",
            "User_comment": "这次入住，有一点点不满意的是，下午我们一点多到店，告知房间没打扫好，那我们就去逛免税店，回来3:50左右入住，好累，就休息一下，刚睡着，就有人一直敲门，去开门时是打扫卫生的阿姨，忘了补一盒坚果😢前台的小姑娘服务都挺好，我们不小心洒了一点红酒在沙发上，心想五星酒店最少清洁费200元以上，但最后前台收了50元，这点确实出乎我的意料！总体不错👍下次依然会入住！"
        },
        "206293043": {
            "Cumment_time": "2019-07-01",
            "User_comment": "酒店位置很好，免税店出门就到，房间很宽敞很舒适，早餐丰富很不错，最重要的一点，酒店服务热情周到，订房后酒店客服小李小姐姐主动联系我们安排房间，无微不至服务很贴心👍【打扫的很干净，位置很好】"
        },
        "206107676": {
            "Cumment_time": "2019-06-29",
            "User_comment": "【古典风格】"
        },
        "2645966": {
            "Cumment_time": "2019-06-25",
            "User_comment": "定的“豪华海景房”，订完在去哪儿上看完评论有些担心，有些差评说房间位置不好。然后给老婆说不要抱太多希望，结果入住后发现满满的都是惊喜，房间位置直面大海，房间设施都先进，比如智能家居。另外说几个贴心的细节：带孩子在酒店游泳时有工作人员看着，以免发生溺水。第一天纯净水喝完了，结果第二天给放了8瓶。虽然在海边，但是房间一点也不潮湿；地库的车位很大，从未见过酒店这么大车位的。最后离开酒店当天还收到酒店电话服务回访，都很贴心、用心。下次去三亚还住！【楼下有海底餐厅，浴室超级大，房间清新】"
        },
        "8492318": {
            "Cumment_time": "2019-06-25",
            "User_comment": "早餐丰盛，游乐设施不错，很适合娃玩【适合拍照】"
        },
        "272401799": {
            "Cumment_time": "2019-06-24",
            "User_comment": "还不错。很干净简洁"
        },
        "148886407": {
            "Cumment_time": "2019-06-24",
            "User_comment": "酒店位置超级好，占地面积大，整体涉及气派，有风格，房间够大，干净整洁，床品洗漱用品都很新，淋雨花洒水量足舒服，阳台浴缸和沙发小茶桌简直秒杀其他周围酒店，酒店绿化一级棒，服务很好。有车直接到酒店沙滩，沙滩超级棒有躺椅休息，返回有地方冲水冲沙子，酒店泳池服务也很好，有浴巾提供，漂浮床还有泳圈。到周边大排档和餐厅吃饭均有车接送。以后还会再来，大爱洲际！【水上活动，适合亲子，东南亚风格，沙滩附近，地理位置很好，浴室超大，客房整洁】"
        },
        "152516736": {
            "Cumment_time": "2019-06-23",
            "User_comment": "感觉不错，下次到三亚还会选择入住"
        },
        "235822661": {
            "Cumment_time": "2019-06-23",
            "User_comment": "酒店超赞，前台办入住一位姓孔的小伙子服务非常好，很为客人着想，表杨，房间设施齐全，还配备了花露水，驱蚊器，早餐丰盛，适合度假，适合带孩子，孩子在酒店可以玩一天，有游乐区，酒店位于免税区旁，吃饭方便【露天浴池，适合全家，东南亚风格】"
        },
        "152635383": {
            "Cumment_time": "2019-06-20",
            "User_comment": "在海棠湾这边住过性价比比较高的提前订的房到店后知道免费升级了尊贵海景。酒店泳池人很少不用担心到处都是小朋友，步行到海边5分钟。到免税店也很近房间装修设施什么没得挑舒适度蛮高的服务也确实做的很到位客服小李从我订房一直到退房实时关注还送了水果帮忙定了免税店折扣【床舒服，交通便捷，浴室超大】"
        },
        "198504572": {
            "Cumment_time": "2019-06-18",
            "User_comment": "非常适合带孩子一起去旅行，离免税店走路5分钟，早餐很丰盛。【适合小朋友，现代风格】"
        },
        "188026756": {
            "Cumment_time": "2019-06-18",
            "User_comment": "不错很舒服，带娃娃玩一点都不累"
        },
        "213840609": {
            "Cumment_time": "2019-06-16",
            "User_comment": "酒店环境很好离免税店近【古典风格】"
        },
        "178178484": {
            "Cumment_time": "2019-06-15",
            "User_comment": "天房洲际非常好的酒店 孩子玩儿的很开心 服务热情周到 退房的时候忘了充电器 后面又打电话来认领。"
        },
        "192734733": {
            "Cumment_time": "2019-06-14",
            "User_comment": "非常不错的一次度假，就是那个海底餐厅有点不值"
        },
        "1325170": {
            "Cumment_time": "2019-06-12",
            "User_comment": "【豪华海景，适合小朋友】"
        },
        "191416222": {
            "Cumment_time": "2019-06-12",
            "User_comment": "位置很好的酒店，房间大，正面朝海，很壮观。很满意的一次入住。【适合拍照，床喜欢，位置很好，环境很安静】"
        },
        "287178642": {
            "Cumment_time": "2019-06-12",
            "User_comment": "洲际的酒店各方面都不会让人失望。工作人员服务态度热情，前台办理入住的时候工作人员小蒲还很贴心的帮我们升级了房间，还送了下午茶。房间超大的观景阳台将海景尽收眼里。我们是家庭出行，带父母和孩子出来度假。这次旅行选择了两个酒店入住，对比下来洲际的酒店最好。【露天浴缸，适合全家，东南亚风格】"
        },
        "151532517": {
            "Cumment_time": "2019-06-04",
            "User_comment": "这是第三次来三亚了，之前来都还没有孩子，这次是特地带俩女儿来度假的，再加上又是跟老公结婚7周年纪念日，说到纪念日，要特别感谢客服Nina☺，真的很贴心，我在入住前给酒店去了电话，客服Nina接的电话，加了我微信，在微信上希望她能帮我们把房间简单布置下，结果，她除了帮我布置房间，还特地给我们准备了蛋糕，还给我们升级了房间，真的别提多暖心啦！机场下来，我们直接滴滴到酒店，车费136.开了40分钟左右，位置就紧挨免税店，从酒店出来左转6.7步行分钟就可以到免税店，说到这里又要提客服Nina.提前帮我约了免税店，让我到酒店后就可以去逛逛。可能我们来是淡季，所以入住手续办得还算快，因为我们房间需要布置，所以让我们等了10分钟左右，前台还送了4张饮料劵，女儿点了橙汁，喝得那叫一个开心！房间在5楼，电梯走到房间，可以闻到白兰花的味道！很舒服。房间升级到高级海景房，所以面朝大海，视野很好，阳台很大，阳台上的大浴缸也成了女儿们的最爱，每天吵着洗澡，其实就是喜欢在大浴缸里玩泡泡水。卫生间干湿分离。说到早饭，我们带了两个女儿，一个6岁，一个4岁，早餐刷房卡用餐，俩女儿是免费的。早餐还算丰盛，吃饱肯定没问题，该有的基本都有，还有个迷你的童玩区。在洲际住了两天，还带女儿参加了海底餐厅的画画活动，不错哒！酒店每天都有亲子活动，是免费的，但人数有限，需要提前报名。有些活动需要收费，比如小火车，它好像只有周3上午一个时间段是免费的，其他时间需要收费。泳池不大，但我们这几天可能客人不多，所以孩子们玩玩，也足够了，酒店的泳圈好像也免费的，不过我们自己带了，所以也没借用。酒店沙滩景色不错，拍照也好看，就是蚊子，虫子太多，我呆了一会就被咬了，所以提醒大家去海滩一定要带驱蚊的东西。总之，这是一次难忘的入住体验！对酒店的第一映像来自一位暖心的客服，真的很感谢她！也因为她，让我给酒店加分不少！"
        }
    }
}